{
    "Título": "Fin de semana a puro diseño con marcas cordobesas",
    "Contenido": "Luego de dos ediciones anteriores en las provincias de Santa Fe y Entre Ríos, la “Feria del Centro, Industrias Culturales, Especial Diseño” llega a Córdoba. Marcas de las tres provincias se preparan para recibir al público.La feria reúne muestras de productos de indumentaria, accesorios, libros, discos, películas y otros. Desde la Agencia Córdoba Cultura, que se dedicó a la organización de la feria en conjunto con organismos similares de las otras provincias, destacan que “es una oportunidad para favorecer la creación de nuevas redes de distribución y venta”.La invitación está abierta a todo el público y la entrada es gratuita. Quienes asistan podrán disfrutar de las exposiciones de las marcas, capacitaciones, puestas escenográficas y performances.Además, se cerrará con un desfile. Habrá también música, proyección de cortos, espacios con Food Trucks y un domo preparado para los más pequeños. Un plus: el estacionamiento es gratuito.Nora Bedano, presidenta de la Agencia Córdoba Cultura, comentó sobre la feria: “Tenemos contacto permanentemente con los diseñadores y tratamos de crear espacios donde el diseño tenga una importante puesta en valor”“Esta vez se reúnen 120 diseñadores entre las tres provincias. Hemos hecho mucho esfuerzo y pensamos que la visita de los cordobeses y turistas va a ser de gran importancia para las ventas”, dijo sobre esta edición.Además, destacó: “Esperamos promocionar feria que tendrá continuidad el año que viene en Santa Fe, también poder promocionar a nuestros diseñadores para que cada vez produzcan y vendan más, y a su vez crear espacios de trabajo, creando la marca de la región centro en materia de diseño”.Diseño cordobésÁlvaro, de Vuelto Billeteras es uno de los diseñadores que participarán en la feria. Cuenta que Vuelto nació en el 2017 “con el propósito de resignificar materiales poco convencionales, con fines útiles y prácticos, aportándoles nuevos usos”.Sus billeteras tienen como principal materia prima al “canvas”. “El canvas, como un lienzo en blanco, se toma como herramienta de promoción y visibilidad del arte cordobés, tanto propio como colaboraciones”, explica.“Fue muy gratificante ser convocado como uno de los 40 diseñadores que representan a Córdoba”, comenta y resalta la oportunidad de compartir conocimientos con colegas de otras provincias.Además, resalta: “que el gobierno de Córdoba incentive a emprendedores locales o de provincias vecinas, tiene un gran valor y es una mano gigante que nos da a nosotros”.Por su parte, Eduardo, de Meta Wood Design, destaca la convocatoria al público para que “conozcan y consuman diseño local”.“Se habla poco del diseñador emprendedor, pero es una realidad y una bastante fuerte. Al trabajar en red, con personas del campo, se genera un movimiento que lleva a la economía a otro nivel”, reflexiona.Meta Wood Design tiene dos ramas. En “Home” producen muebles y asesoran al cliente “para que el objeto sea un complemento ideal para el espacio”. Por otro lado, tienen su línea Trendy, con una peculiar característica: son productos para barberías. Y uno de sus accesorios estrella es el peine anti-frizz.Ambas marcas resaltan la cualidad de sustentables de sus productos y el cuidado del ambiente.Juan Cruz, de Bör Shoes, explica que las expectativas hacia la feria son dar a conocer más la marca y compartir espacio con otros diseñadores, además de “conocer las tedencias”.“A veces para los pequeños emprendedores es difícil llegar al público, así que estas ferias son una excelente oportunidad. Es bueno que puedan conocer que además de las marcas grandes hay otras más pequeñas pero con excelente calidad.En Bör hacen zapatos de hombre en cuero y handmade. Juan Cruz también resalta la importancia de que esta Feria se haga en Córdoba para romper un poco con el ritmo que marcan las ferias de Buenos Aires que suelen ser las “más importantes” y a las cuales no todos “pueden acceder”.Dónde: Centro de Convenciones Córdoba Brigadier Gral. Juan B. Bustos, Complejo Ferial Córdoba.Cuándo: Desde el viernes 27 a las 15 y hasta el domingo 29 a las 20:30.Entrada: GratuitaEstacionamiento: GratuitoViernes 27-15.00 hs Apertura Feria-15.30 hs Animación Circo Da Vinci-18.45 hs Acto Apertura Oficial-19.45 hs Música – El Rejunte (Córdoba)-20.00 hs Audiovisual Proyección Cine, El futbol y yo-20.30 hs Música – 12 MONOS (Entre Ríos)Sábado 28-15.00 hs Apertura Feria-15.30 hs Animación Circo Da Vinci-19.45 hs Música – Sabor Canela (Córdoba)-20.00 hs Audiovisual Proyección Cine, Mi Obra MaestraProyección Corto “Libertad 121” (Santa Fe)-20.30 hs Música –  Aguaviva (Santa Fe)Domingo 29-15.00 hs Apertura Feria-15.30 hs Animación Circo Da Vinci-18.30 hs Desfile Provincia de Entre Ríos-19.30 hs Desfile Provincia de Santa Fe-20.00 hs Audiovisual Proyección Cine, MetegolProyección Corto “Barquito” (Entre Ríos)-20.30 hs Desfile cierre de la Feria, Provincia de CórdobaActividades complementarias:-De 15 a 19 hs DJ Vermirando de Entre Ríos, DJ Diego Rosa de CórdobaCapacitaciones abiertas para todo público:Viernes 27-A las  14 hs, Modelando Negocios Culturales por Edgardo Donato.Sábado 28-A las 14 hs, Negociando Ganar Ganar por Claudia Martínez.Domingo 29-A las 15 hs, La Industria de Videojuegos de Córdoba al Mundo por Fernando Córdoba-A las 16.30 hs, La importancia de la etapa de desarrollo para proyectos de animación por Romina Savary.Temas Relacionadosdiseñoferia del centroemprendedoresTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  CULTURAAgendaNoche de los Museos 2023 en Córdoba: una por una, todas las actividades para este viernes AgendaNoche de los Museos 2023: cómo funcionará el transporte gratuito este viernesCOMPARTIR NOTAFacebookXWhatsappMail×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "viernes, 27 de septiembre de 2019"
}
