{
    "Título": "¿Otra vez contra Belgrano? El sugestivo posteo de un dirigente de AFA tras la caída del Pirata",
    "Contenido": "El secretario general de AFA y hombre fuerte del entorno del presidente Claudio Tapia, Pablo Toviggino acostumbra a responder con frases “raras” cada vez que se critica el arbitraje, el VAR y el manejo de la Asociación del Fútbol Argentino.Lo hizo la semana pasada cuando Guillermo Farré se quejó fuerte de la tarea de VAR, más precisamente de Darío Herrera. “Todo libremente! Rápido toman un micrófono, insultan, desprestigian y agreden verbalmente justificando sus errores. Sienten que tienen la impunidad para hacerlo? Cuando es del lado propio, el silencio los expone! Todos esos, sin pedir, igual se van a Morir Primero! Te lo Prometo!”, escribió en X (antes Twitter) sin nombrar al club de Alberdi.Y este lunes, minutos después de la derrota de Belgrano frente a Lanús por 2-0, Toviggino volvió a postear una frase sin nombrar ni citar a nadie. \n\nRébola y la derrota de Belgrano ante Lanús: La expulsión nos condicionóBelgrano dejó el invicto en Lanús: lo que se le viene y cómo quedó en las tablasTemas RelacionadosBelgranoCopa de la liga ProfesionalAFATenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  FÚTBOLFútbolMessi extraterrestre: goles, partidos, trofeos y récords después de ganar el octavo Balón de OroFútbolRébola y la derrota de Belgrano ante Lanús: La expulsión nos condicionóCOMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 30 de octubre de 2023"
}
{
    "Título": "El debut de Argentina en los Juegos Panamericanos y la visión del cordobés Franco Baralle",
    "Contenido": "La selección argentina de básquetbol debutará este martes 31 de octubre en los Juegos Panamericanos Santiago 2023. Se medirá desde las 10.30 con Venezuela. El equipo nacional defiende el oro conquistado cuatro años atrás en Lima y cuenta con dos cordobeses en el plantel, Franco Baralle y Javier Saiz.El base de 24 años fue campeón de la última edición de La Liga Nacional con Quimsa, y habló del proceso del equipo dirigido por Leandro Ramella antes del debut contra Venezuela. ”Es un honor representar al país en los Juegos Panamericanos. Estoy disfrutando mucho de esta experiencia, rodeado de otros deportistas y formando parte de la selección mayor en un nuevo proceso”, confesó Baralle, actual jugador del Minas Tenis Clube de Brasil.La selección argentina de básquet femenino conquistó una histórica medalla de bronce en los Juegos Panamericanos“Junto a Fabián (Ramírez Barrios), Agustín (Pérez Tapia), Kevin (Hernández) y Leandro (Ramella), tuvimos un exitoso año en Quimsa. Aunque esa experiencia es valiosa, necesitamos acoplarnos rápidamente ya que hemos tenido muy pocos entrenamientos juntos”, sumó al equipo de prensa de la CAB.Bautista Lugarini, de Instituto a la selección argentina en los Juegos Panamericanos: Voy con todo“Trato de mentalizarme en dar lo mejor de mí cuando me toque jugar. He tenido la oportunidad de aprender de las concentraciones anteriores y de observar de los mejores, especialmente de Facu (Campazzo), nuestro líder en la selección”, expresó Baralle de los minutos a jugar.Franco también subrayó la diversidad de habilidades en el equipo y la importancia de un plantel largo, reconociendo que la intensidad del torneo puede hacer sentir el cansancio en los protagonistas. “Tenemos un equipo de 12 jugadores en el que todos somos clave, tanto los jóvenes como los experimentados. Dado que el torneo es corto pero intenso, con cinco partidos seguidos, la energía de todos será fundamental”.Dejó la NBA hace 30 años y su fortuna es de 1.000 millones de dólares: ganar dinero “mientras la gente duerme”“Dada la cantidad de partidos y días consecutivos, no podemos permitirnos cometer errores. Debemos aprovechar al máximo cada momento de entrenamiento para afrontar el torneo de la mejor manera”, completó el base cordobés.Temas RelacionadosSelección Argentina de básquetJuegos Panamericanos 2023Tenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  BÁSQUETBásquetDejó la NBA hace 30 años y su fortuna es de 1.000 millones de dólares: ganar dinero “mientras la gente duerme”BásquetPor primera vez, Chris Paul no fue titular tras 19 temporadas y 1.365 partidos en la NBACOMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 30 de octubre de 2023"
}
