{
    "Título": "Cómo aumentar la seguridad y proteger los datos en los celulares",
    "Contenido": "Los enlaces recibidos en correos electrónicos, mensajes de texto o de mensajería deben ser tratados con mucha cautela y desconfianza. Y no sólo si son inesperados o de remitente desconocido.A través de correos electrónicos y mensajes falsos, los delincuentes intentan atraer a los usuarios a sitios web que suelen ser igual de falsos para apoderarse de datos sensibles, como los de inicio de sesión.Cómo aumentar la seguridad y proteger los datos en los celularesCinco técnicas que usan los ciberdelincuentes para robar tus contraseñasPor eso, en caso de duda, es mejor consultar los sitios web a través de motores de búsqueda o introducir la dirección correspondiente manualmente. Si después de este procedimiento aún no se está seguro de si el correo o el mensaje es phishing, la recomendación es llamar al supuesto remitente.Según los expertos, esto se aplica también y especialmente cuando supuestos familiares o conocidos piden datos o dinero. Al fin y al cabo, las cuentas de correo electrónico de estas personas podrían haber sido pirateadas.Una muy buena salvaguarda en caso de robo de datos de acceso es siempre la autentificación de dos factores. Esta debería activarse siempre que esté disponible. Con esta protección, los delincuentes no pueden entrar en la cuenta sólo con la contraseña robada, sino que necesitan un código adicional que se genera en el propio smartphone.Dado que en los teléfonos Android siempre es posible descargar e instalar aplicaciones de cualquier fuente, aquí hay que tener mucho más cuidado que con los dispositivos iOS, por ejemplo, que sólo obtienen sus aplicaciones de la tienda de Apple.Los expertos aconsejan, por tanto, que lo más seguro para los usuarios de Android es obtener siempre las apps de Google Play Store. Y si la pantalla pide permiso para instalar “apps de otras fuentes”, hay que negarse.Y con todas estas precauciones de seguridad, ¿sigue siendo necesario un antivirus para Android? La revista Test, que puso bajo el microscopio 11 apps de este tipo, responde a la pregunta con una metáfora: “Aunque no se necesite la campera para la lluvia, no está de más llevarla consigo”. La encriptación levanta muros en el mundo digitalCómo resguardar la información del celular si te roban la líneaQuien quiera que lo privado siga siendo privado, lo confidencial confidencial y lo valioso seguro, debe prestar atención a la encriptación de mensajes y datos. El cifrado es un método de protección datos esencial en las comunicaciones.El cifrado se utiliza para proteger archivos o todo el disco duro o la memoria de móviles y tabletas frente a accesos no autorizados. Con esta herramienta, los datos no pueden leerse fácilmente, aunque se extraiga la memoria y se inserte en otro dispositivo.La autenticidad de los datos puede ser otra razón para utilizar el cifrado. Por ejemplo, en el correo electrónico: si no está cifrado, puede ser modificado y el destinatario no sabe si realmente lo ha enviado el remitente.Dado que incluso las direcciones de los remitentes pueden falsificarse, como ocurre a menudo con el phishing en el caso de los correos electrónicos, el cifrado también puede ser una garantía de que el remitente es realmente quien dice ser.Por qué no hay que usar estaciones de carga públicas para el celular, según el FBITemas RelacionadosTecnologíaCiberseguridadCelularesVida cotidianaTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  TECNOLOGÍATecnologíaTikTok prueba aumentar la duración de los videos hasta los 15 minutosTecnologíaWhatsApp Plus: qué es y para qué sirve el nuevo “Modo Azul”COMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "jueves, 6 de julio de 2023"
}
{
    "Título": "Por qué no hay que usar estaciones de carga públicas para el celular, según el FBI",
    "Contenido": "El FBI, la agencia federal de investigación e inteligencia de Estados Unidos, previno sobre el uso de estaciones de carga públicas en lugares como centros comerciales, aeropuertos u hoteles, donde actores maliciosos pueden utilizar los puertos USB como una forma de introducir malware en los smartphones, una práctica conocida como Juice Jacking.Ciberseguridad: ¿cuál es la mejor tecnología para evitar fraudes?Con este sistema, los ciberdelincuentes pueden aprovechar que los usuarios conectan su dispositivo a estaciones de carga pública para manipular dichas estaciones y obtener acceso de múltiples formas al dispositivo, ya sea introduciendo virus o software de monitorización.Por qué no hay que usar estaciones de carga públicas, según el FBILa técnica del Juice Jacking es un tipo de ciberataque conocido por utilizar un puerto de carga como una conexión que, además de cargar la batería del dispositivo, permite el intercambio de datos. Así, una vez conectado el celular, al permitir el traspaso de datos, el actor malicioso puede infectar el terminal implementando malware o llevar a cabo otras acciones como el robo de datos sensibles.Así lo denunció el FBI de Denver, Estados Unidos, a través de una reciente publicación en Twitter, donde aconseja evitar el uso de estas estaciones de carga gratuitas en lugares públicos como aeropuertos, hoteles o centros comerciales.Cómo cargar el celular de forma segura Ciberseguridad: 7 pasos para limpiar al máximo la presencia en internet El FBI recomendó a los usuarios que, en lugar de estas estaciones, utilicen su propio cargador y cable USB e intenten conectarlo a algún enchufe o toma de corriente habitual. Los usuarios también pueden optar por utilizar una batería portátil para dispositivos móviles a la que recurrir en cualquier momento y en cualquier lugar.Si no queda más opción que recargar la batería en estas estaciones públicas, también hay otras opciones para intentar prevenir este tipo de ataques infecciosos y sus posibles consecuencias. Una de estas opciones es configurar el terminal para que sólo acepte cargar la batería y bloquee la transferencia de datos. Al conectar el celular a un puerto USB, si se trata de un móvil Android aparece una ventana emergente o una notificación en la que se pregunta al usuario qué acción quiere realizar con la conexión. Si esta lista de opciones no aparece de forma emergente al conectar el dispositivo, se puede configurar la elección de solo carga dentro de la pestaña de ‘Ajustes de USB’.En el caso de querer cargar el dispositivo en un banco de carga público, el usuario deberá escoger la última opción de ‘Solo carga’ para que el dispositivo bloquee la posibilidad de realizar cualquier transferencia de datos y, por tanto, quede protegido de cualquier intento de ataque infeccioso con la técnica Juice Jacking.En el caso de conectar un dispositivo móvil iOS, también aparecerá una ventana emergente con un mensaje que pregunta al usuario si desea confiar en el equipo conectado. En caso de aceptar, el smartphone permitirá la transferencia de datos. No obstante, para proteger el dispositivo se debe denegar esta opción.Otra posibilidad es la de utilizar un dispositivo adaptador de carga que bloquee la transferencia de datos a la hora de conectar el terminal. De esta forma actuará de intermediario entre el puerto USB y el dispositivo móvil e impedirá que los actores maliciosos puedan sustraer datos o infectar con malware.Ciberseguridad: cómo será el centro que contendrá y denunciará ataques digitales en CórdobaTemas RelacionadosVida cotidianaCelularesCiberseguridadTecnologíaTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  TECNOLOGÍATecnologíaTikTok prueba aumentar la duración de los videos hasta los 15 minutosTecnologíaWhatsApp Plus: qué es y para qué sirve el nuevo “Modo Azul”COMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "miércoles, 12 de abril de 2023"
}
{
    "Título": "Arcor abrió una convocatoria para cubrir puestos laborales: cuáles son los requisitos y cómo postular",
    "Contenido": "Arcor publicó nuevas ofertas laborales en Argentina. La empresa de alimentos busca personal en las áreas de IT, corporativas y de mantenimiento. Además, hay un programa de pasantías para estudiantes que no tengan experiencia.Tras la llegada de Arcor, Angola busca en Córdoba nuevas industrias para llevar a su paísSe puede aplicar a las vacantes de trabajo desde el celular o una computadora con conexión a internet.Lista de empleos en Arcor y requisitosAnalista de Control de Gestion y Planeamiento Corporativo•\tEstudiantes avanzados y graduados en carreras económicas, principalmente Contador Público.•\tSolidos conocimientos en herramientas informaticas, Excel, PPT, sistemas de gestión.Supervisor de Mantenimiento Mecánico•\tGraduado de Ingeniería Mecánica o Ingeniería Electromecánica.•\tContar con, al menos, 2 años de experiencia en puestos de Supervisión en áreas de Mantenimiento en Industrias.Ingeniero de Desarrollo•\tFormación: Ing. Químico/Ing. en Alimentos/Lic. Tecnología de los alimentos/Ing. industrial con experiencia en desarrollo/industrial.•\tExperiencia: 1 año (como mínimo) en área de I+D de alimentos gestionando y/o liderando proyectos interáreas.•\tOtros conocimientos: Idiomas (Ingles y portugués nivel medio. Excel avanzado/ Marketing (conceptos generales, que conozca el mercado como consumidor, con opinión formada).•\tHorario de trabajo: Full time.•\tCompetencias: Comunicación, trabajo en equipo, proactividad, orientación a resultados, orientación a la calidad, autonomía.•\tSerá importante contar con habilidades de liderazgo para la gestión de proyectos integrales e interáreas.•\tSe requiere radicación en Recreo, Catamarca y disponibilidad para viajar transitoriamente a otras plantas del grupo.Pasantías vigentes en ArcorEn su programa de Pasantías 2023, la empresa ofrece:Jornada 4 horas diariasDuración de 12 meses con posibilidad de extensión a 6 másPrograma de Desarrollo y CapacitaciónBeneficios Grupo ArcorLos requisitos para acceder son:Ser estudiante entre tercer y cuarto año de las carreras de:Ingenierías Electrica, Ing. Electrónica, Ing. Electromecánica y MecánicaIngeniería Industrial, Ing Química o Lic. en Química, Ing. en AlimentosIngeniería en Informatica o en SistemasLic. en RRHH, Relaciones Laborales, Lic. en PsicologíaContadores y Lic. en Administración de EmpresasLic. en Marketing, Comercialización y Comercio Exterior o Relaciones InternacionalesLic. en Seguridad e Higiene, Ingeniería AmbientalLas posiciones a ocupar serán en: Buenos Aires, Catamarca, Córdoba, Entre Ríos, Mendoza, Misiones, San Luis, San Juan, y Tucumán.¿Cómo postularse?Ingresar a https://arcor.hiringroom.com/jobs.Elegir el puesto al que quieras aplicar.Clickear el botón “Postularse”.Completá el formulario con tus datos personales, formación académica y experiencia laboral.Temas RelacionadosEmpleoOfertasArgentinaArcorCórdobaTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  NEGOCIOSNegociosDólar: cuáles son los impuestos que se aplican a las compras y cómo recuperarlosNegociosDólar blue hoy en Córdoba: a cuánto cotiza la divisa paralela este martes 24 de octubreCOMPARTIR NOTAFacebookXWhatsappMail×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "sábado, 18 de marzo de 2023"
}
{
    "Título": "Caos y demoras de vuelos en EE.UU. por una falla informática: investigan posible ciberataque",
    "Contenido": "Un fallo informático en la Administración Federal de Aviación (FAA, por sus siglas en inglés) causó demoras el miércoles en cientos de vuelos en varios puntos en todo Estados Unidos.A alrededor de las 06:30 de la mañana (hora de la costa este), había 760 vuelos retrasados dentro, con destino o salida del país, según el cibersitio de seguimiento de vuelos FlightAware.La FAA explicó en un tuit que estaba trabajando para restaurar su Sistema de Notificación a Misiones Aéreas.Estamos realizando comprobaciones finales de validación y reiniciando el sistema, indicó la agencia. Las operaciones en todo el espacio aéreos estadounidense están afectadas.Las operaciones aéreas se reanudaban en la mañana del miércoles.“Las operaciones normales de tráfico aéreo se están reanudando gradualmente en Estados Unidos luego de una interrupción nocturna del sistema de Notificación a Misiones Aéreas (Notam) de la FAA que brinda información de seguridad a las tripulaciones de vuelo”, informó la Administración Federal de Aviación en un comunicado en el que agregó que continúa investigando la causa del problema inicial.Temas RelacionadosVuelosEEUUTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  MUNDOMundoVideo: así fue el ataque a balazos dentro de un aula que dejó un muerto y tres heridos en BrasilMundoLa petrolera Chevron comprará Hess por U$S 53 mil millones COMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "miércoles, 11 de enero de 2023"
}
