{
    "Título": "Ángel Di María no cambió de idea: La Copa América será lo último con la selección",
    "Contenido": "Ángel Di María reiteró este martes que se retirará del seleccionado argentino después de la Copa América 2024 en los Estados Unidos y adelantó que en su cabeza está la posibilidad de regresar a Rosario Central.“Es la Copa América y se termina. Es lo último. Vine a Benfica, me dan la posibilidad de seguir estando en la Selección y me gustaría, estoy haciendo todo para poder estar”, comentó el delantero en una entrevista con la radio Urbana Play.“Uno se da cuenta en la gente, mucho más en el exterior. Estamos en Europa y lo primero que te dicen es ‘campeón del mundo’ o te hablan del mundial. Después de ser campeones la gente te reconoce sólo por el Mundial, no es solamente para el país sino para cualquier persona, cualquier nene. Llevo a mi nena a la escuela y me dicen ‘sos campeón del mundo’”, valoró.Gran recepción para la selección argentina en Perú y expectativa por la presencia de MessiDi María conquistó todo con la Selección, ya que obtuvo el Mundial 2007 Sub-20 en Canadá, la medalla olímpica de oro en Beijing 2008, la Copa América 2021 en Brasil, la Finalíssima 2022 y el Mundial de Qatar 2022. Además, Di María marcó cuatro goles en las cinco definiciones.“En mi cabeza siempre estuvo, como siempre estuvo volver al Benfica, está volver a Central. No me gusta hablar mucho del tema porque después empiezan con que siempre hablo y no termina pasando. El fútbol es así, te va llevando, siempre dije que quería volver cuando me sintiera bien. Estoy en plenitud todavía, tengo contrato hasta 2024 y esa es la opción que está, tengo muy buena relación con Gonzalo (Belloso), el presidente de Central”, avisó.Selección Argentina: Chamames a favor y en contra de Argentina en Perú“Me gusta jugar al fútbol, iba a jugar para divertirme. El sueño era un poco más de mi Vieja que mío. Yo lo hacía por ser feliz. Llega el día del partido y es lo único que quiero, esa adrenalina. Todo lo que viví hoy valió más que la pena”, aseguró.Temas RelacionadosSeleccion Argentina de FutbolCopa AméricaAngel Di MaríaTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  FÚTBOLFútbol🔴 EN JUEGO | Talleres lo ganaba con un golazo de Garro, pero Vélez lo empató con otro golazo en LiniersFútbolVideo: el golazo de Rodrigo Garro para que Talleres mande ante VélezCOMPARTIR NOTAFacebookXWhatsappMail×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "martes, 17 de octubre de 2023"
}
{
    "Título": "LO ÚLTIMO: Noveno día de la guerra entre israelíes y palestinos",
    "Contenido": "Miles de residentes de Gaza trataban de acatar la orden de Israel de evacuar aproximadamente la mitad norte del territorio, mientras que otros se apiñaban en hospitales en el norte el domingo.Empeora la situación de 2,3 millones de civiles en Gaza por la escasez de alimentos, agua y seguridad, y se preparan para una invasión inminente más de una semana después de que Hamas lanzó un ataque mortal contra Israel.La guerra ha cobrado al menos 3.600 vidas en ambos bandos desde el 7 de octubre.A continuación, un vistazo a lo que está ocurriendo en el noveno día de la actual guerra entre israelíes y palestinos:MILES MARCHAN EN MARRUECOS EN APOYO A LOS PALESTINOSRABAT, Marruecos — Miles de personas tomaron las calles de la capital marroquí el domingo para manifestarse en apoyo de los palestinos en Gaza y denunciar las acciones de Israel en la última guerra contra Hamas.Ondeando banderas palestinas, la manifestación también marcó una importante manifestación para el movimiento islamista prohibido Al Adl Wa Ihssane, que apoya a Hamas. Después de la mortal y sin precedentes incursión de Hamas en Israel el 7 de octubre, Marruecos emitió una declaración condenando la violencia.ISRAELÍES EN SIDEROT ESCAPAN DE LOS COHETES DE HAMASJERUSALÉN, Israel – Los residentes de la ciudad de Siderot, en el sur de Israel, abordaron autobuses hacia otras partes del país el domingo para escapar de los ataques con cohetes desde la Franja de Gaza.Siderot, una ciudad de unos 34.000 habitantes situada aproximadamente a un kilómetro y medio de la frontera con Gaza, ha sido un objetivo frecuente.Uno de los residentes, Yossi Edri, dijo al Canal 13 antes de subir a un autobús que “los niños están traumatizados, no pueden dormir por las noches”.ALEMANIA DESACONSEJA VIAJAR A ISRAEL, TERRITORIOS PALESTINOS Y LÍBANOBERLÍN – El gobierno alemán ha emitido una advertencia de viaje para Israel, los territorios palestinos y el Líbano. La advertencia del domingo es un cambio importante respecto de las añejas advertencias parciales de viaje para la Franja de Gaza y algunas áreas del Líbano.El Ministerio de Asuntos Exteriores alemán dijo en un comunicado que “debido a la escalada de violencia en la región en relación con los ataques terroristas masivos de Hamas el 7 de octubre, advertimos contra los viajes a los países y áreas mencionados”.El gobierno también pidió a todos los ciudadanos alemanes afectados por la advertencia que se registren en su lista de crisis, donde proporciona información sobre las opciones de salida.Tenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  AGENCIASAgenciasFuentes AP: Gobernadora de Iowa respaldará nominación de DeSantisAgenciasBrasil y México deslumbran en el podio y Chile dice adiós a sus PanamericanosCOMPARTIR NOTAFacebookXWhatsappMail×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "domingo, 15 de octubre de 2023"
}
