{
    "Título": "El lunes no habrá atención presencial en los bancos en todo el país",
    "Contenido": "Este lunes se celebra el Día del Trabajador Bancario por lo que las sucursales bancarias de todo el país permanecerán cerradas.Los trabajadores tendrán día no laborable y desde el Banco Central aseguraron que no se verá afectada la gran parte de los servicios electrónicos que las entidades prestan habitualmente en la web y aplicaciones como la “Billetera Digital”.También planificaron la recarga de cajeros automáticos para que las extracciones puedan realizarse con normalidad.Atención Anses: cómo queda el calendario de pagos con el feriado bancario del lunes 6 de noviembreLa posibilidad de extraer dinero de otros puntos alternativos como supermercados, estaciones de servicio, farmacias y comercios que habitualmente ofrecen la posibilidad de retirar efectivo seguirán operando con normalidad.Las autoridades bancarias dijeron que las operaciones que originalmente vencen el 6 de noviembre se liquidarán el día siguiente.Aseguraron que “aquellas operaciones que no puedan concretarse este viernes en las sucursales, recién podrán retomarse el próximos martes”.Alerta jubilados de Anses: cuándo comienza a cobrar los haberes y bonos en noviembre 2023“Durante la jornada estarán habilitados los medios electrónicos, como cajeros automáticos y los home banking, y estarán disponibles los sistemas de pagos digitales, como las billeteras, las tarjetas de débito y de crédito y se podrá realizar pagos con transferencia”, afirmó el Banco Central a través de un comunicado.Temas RelacionadosBancosSociedadArgentinaServiciosTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!\n        Lo más comentado\n     \n        Este listado muestra los artículos con más comentarios en los últimos 7 días.\n     \n            Anuncio\n          \n            Abrir ajustes de privacidad de anuncios\n         \n                Esta página web almacena cookies en su ordenador. Las cookies se usan para recopilar información sobre su forma de interactuar con esta web y nos permite acordarnos de usted. Usamos esta información para mejorar y personalizar su experiencia de navegación y para los análisis y mediciones de los visitantes tanto en la web como en otros medios de comunicación. Para saber más sobre las cookies que usamos, consulte nuestra\n                Política de Privacidad.\n                 \n        Habilitar anuncios personalizados\n        \n        Cerrar los ajustes de privacidad de los anuncios\n       \n        Un artículo de tendencia con el título \"Mosquera designó a Nayi como defensor y niega hechos de violencia contra la joven policía | Política | La Voz del Interior\" con 17 comentarios.\n       \n                Mosquera designó a Nayi como defensor y niega hechos de...\n             \n                17 comentarios\n            \n        Un artículo de tendencia con el título \"Balotaje 2023: Córdoba, cada vez más central en el mano a mano entre Massa y Milei | Política | La Voz del Interior\" con 16 comentarios.\n       \n                Balotaje 2023: Córdoba, cada vez más central en el mano...\n             \n                16 comentarios\n            \n        Un artículo de tendencia con el título \"Apross: estatales en alerta por caída prestaciones y pago de plus | Política | La Voz del Interior\" con 16 comentarios.\n       \n                Apross: estatales en alerta por caída prestaciones y pa...\n             \n                16 comentarios\n            \n        Un artículo de tendencia con el título \"Diana Mondino: No apostamos a que la economía resurja rápido | Política | La Voz del Interior\" con 31 comentarios.\n       \n                Diana Mondino: No apostamos a que la economía resurja r...\n             \n                31 comentarios\n            \n        Un artículo de tendencia con el título \"Ante las advertencias del campo, Massa aclara que su plan es bajar impuestos | Política | La Voz del Interior\" con 9 comentarios.\n       \n                Ante las advertencias del campo, Massa aclara que su pl...\n             \n                9 comentarios\n                MÁS DE  CIUDADANOSCiudadanosUn avión de Aerolíneas Argentinas perdió combustible en el aire y tuvo que aterrizar de emergencia en CórdobaCiudadanosComienzan los monitoreos aédicos en Córdoba para detectar focos de dengueCOMPARTIR NOTAFacebookXWhatsappMail\n    1\n\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "domingo, 5 de noviembre de 2023"
}
{
    "Título": "Música emergente de Córdoba: relevamiento mensual de lanzamientos, octubre 2023",
    "Contenido": "Ya en la puerta del final de 2023, el cierre de octubre alumbra el último tramo del año pero aún tiene mucho para dar en materia de música local. Eso se desprende, al menos, de un repaso por lo ocurrido en materia de lanzamientos de artistas cordobeses a lo largo del último mes.De Córdoba al mundo: Volante Discos, el sello que editó más de 100 casetes en 10 añosComo hacemos habitualmente, iniciamos el recorrido con algunos estrenos que no llegaron a ingresar al último relevamiento. Luego, sí, avanzamos con lo sucedido a lo largo de octubre. Que disfruten el paseo, que hay paisajes y referencias para todos los gustos.SeptiembreDe la Rivera comenzó a concretar su regreso a nivel discográfico el 4 de septiembre pasado, con la edición de la balada funkie Men in Black, primer adelanto de su próximo álbum de estudio que salió acompañado de un videoclip a cargo de Max Ponce. El 12 de octubre, en tanto, el ahora dúo presentó Noches, que incluye la participación de Claudio Cardone en teclados, Guille Salort en batería y Anita Sibona en voces.\n            Anuncio\n          \n            Abrir ajustes de privacidad de anuncios\n         \n                Esta página web almacena cookies en su ordenador. Las cookies se usan para recopilar información sobre su forma de interactuar con esta web y nos permite acordarnos de usted. Usamos esta información para mejorar y personalizar su experiencia de navegación y para los análisis y mediciones de los visitantes tanto en la web como en otros medios de comunicación. Para saber más sobre las cookies que usamos, consulte nuestra\n                Política de Privacidad.\n                 \n        Habilitar anuncios personalizados\n        \n        Cerrar los ajustes de privacidad de los anuncios\n             \n            Empezar una conversación\n           \n            Dejanos tu opinión.\n         \n            Tu comentario nos interesa.\n          \n        Sé el primero en comentar\n         \n            Abrir ajustes de privacidad de anuncios\n         \n                Esta página web almacena cookies en su ordenador. Las cookies se usan para recopilar información sobre su forma de interactuar con esta web y nos permite acordarnos de usted. Usamos esta información para mejorar y personalizar su experiencia de navegación y para los análisis y mediciones de los visitantes tanto en la web como en otros medios de comunicación. Para saber más sobre las cookies que usamos, consulte nuestra\n                Política de Privacidad.\n                 \n        Habilitar anuncios personalizados\n        \n        Cerrar los ajustes de privacidad de los anuncios\n      El 13 de septiembre, en tanto, Caco Fernández publicó Sin espacios definidos, ecléctico proyecto musical trabajado junto a Julieta Mengo entre 2022 y 2023. Según la descripción del full album en YouTube, este EP “no solo trasciende los géneros musicales, sino que también desafía las expectativas y abre la puerta a una experiencia musical completamente nueva”, con canciones cuyas letras fueron escritas a partir del libro No es culpa de nadie, de Verónica Zamar.El 22, Luki y Franco El Amante estrenaron la colaboración Debajo de la luna, en la que narran una noche cargada de estímulos y juegan con referencias de la música urbana y la electrónica. El tema y el video cuentan además con la producción de Jortha.El 28, hizo su presentación oficial el trío Fin del Mar. El grupo, activo desde 2019 y formado por Facu Verón (bajo y coros), Caco Fernandez (batería) y Julián Rey (teclados y voz), estrenó su primer disco homónimo. Son siete piezas influenciadas por el stoner y el rock más experimental, que fueron construidas y ensambladas a partir de la idea madre de innovar desde lo formal sin perder el foco de la canción popular.OctubreSobre el cierre de septiembre, el dúo Valdes publicó el que será su último trabajo discográfico. Tras anunciar su disolución, el proyecto estrenó Valdes en Niceto, EP de cinco canciones grabado en octubre de 2022 en un show en Buenos Aires. Ese mismo registro es el que se usó para los videoclips de Cuando se apague todo (junto a Ca7riel) y Simular, estrenados el 3 de octubre.El 4, Clara Agüero presentó Fin. Trabajada junto a Nahuel Barbero, la canción fue gestada a lo largo de dos años hasta ver la luz en su forma definitiva. Luego de probar diferentes alternativas, la artista pampeana radicada en Córdoba optó por una versión íntima, que incluye el aporte de Amparo Basualdo en teclados y de la producción de uno de los dos integrantes de Hipnótica.El 6, Lavanda Ámbar estrenó el cuarto capítulo de su breve trayectoria de singles. En este caso, y nuevamente con producción de Rodrigo Molina, la banda de Río Tercero mostró Un montón, track guitarrero y de pulso pop que acrecienta el caudal musical del grupo y deja abierta la incógnita de lo que puede llegar a venir luego. El tema salió junto a un videoclip dirigido por Julieta Margaritini.El 9, el grupo En Otro Sentido compartió su segundo single. Luego de presentarse con Cuánto más en septiembre, y tras un año y medio de trabajo previo, la banda redobló la apuesta poco más de un mes después con En tus ojos. La canción, producida por Nahuel Barbero, se alinea a la efervescente tradición pop local, que atestigua el nacimiento de un nuevo exponente del género.El 12, el grupo Cálidos Extraños presentó el segundo adelanto del que será su primer disco, con fecha de salida para noviembre. La banda de rock alternativo presentó Viajero material, canción que ya había sido registrada en su sesión en vivo del cuarteto y que aquí encuentra su versión definitiva. Produjo Franco Di Pietro y editó Sustancial Discos.El 13, el dúo Candy Flex presentó su más reciente track, No se divierte. El proyecto de música electrónica tocada en vivo por Joaquín Paniego y Santiago Baravalle (Pani y Banti) vuelve a sorprender con una pieza en la que se destaca el trabajo vocal con el que viene experimentando este proyecto nacido para encender la pista de baile.Un día más tarde, el dúo Alameda estrenó Fort Da, segunda canción publicada por Ismael Salguero y Julián Cabanillas en este 2023. El track, con sonido y espíritu de bedroom pop e indie rock, fue producido por ambos músicos y mezclado y masterizado por Salguero. Además, salió con un videoclip dirigido por Ezequiel y Silvio Freytes.El 18, Fede Lucero publicó el tercer anticipo de su próximo álbum, que fue finalizado en septiembre y fue producido junto a Juan Arabel. El cantautor presentó La luz invisible, una enérgica y luminosa canción que salió acompañada por un videoclip registrado en el Tren de las Sierras y en el Camino del Cuadrado por Koky Schroeder.El 20, Naty Medina presentó Vas a arrastrarte por mí, un nuevo cuartetazo luego de su último lanzamiento en formato cumbia, Te esperaba. “Es una canción que habla de despecho. Una demostración de que todo vuelve en la vida, de que el mundo gira y da vueltas, y la mala energía vuelve a la fuente que la creó”, expresó la cantante, quien también protagoniza el videoclip del tema.A su vez, Edison Tesla compartió el quinto adelanto de su álbum debut, que llevará por título Temporada 1. Se trata de la izquierda y la derecha, un track de soul y funk psicodélico que supone un nuevo capítulo en la senda audiovisual que viene recorriendo la banda desde su reciente estreno. En este caso, el video estuvo a cargo de Frank Manzano e incluye animaciones generadas con herramientas de inteligencia artificial.Por su parte, Guada Poeta presentó la segunda canción de su actual etapa iniciada meses atrás con Caos. En este caso, la cantautora estrenó Paranoia, colaboración junto a Julián Gallo que fue producida junto a Gastón Di Nardo. El tema salió junto con un videoclip dirigido creativamente por la propia artista junto a Bere Balderramas y filmado y editado por Tomo Medina.Ese mismo día, Los Buenos Tiempos estrenó Maratón, su segundo EP. Luego de adelantar tres de las cinco canciones, el trío editó la obra terminada, que fue producida junto a Rodrigo Molina, mezclada por Matías Konstantinides y masterizada por Rubén Ordóñez. Este nuevo hito en la trayectoria del ascendente proyecto tendrá su corolario el 24 de noviembre, con su presentación oficial en Pez Volcán.El 23, Greta Meier comenzó a cerrar un 2023 de mucho crecimiento y exposición y presentó su track Enlightenment, que salió en forma de EP acompañado de dos remixes. “Feliz de anunciar que ya se encuentra disponible la pre venta de mi nuevo EP ‘Enlightenment’ por el prestigioso label 3rd Avenue con increíbles remix de Poli Siufi y Gaston Sosa a quienes agradezco inmensamente por ser parte de este especial lanzamiento”, escribió la DJ y productora.El 24, Joel volvió a sorprender con otro track que le reúne junto a un proyecto artístico en principio alejado de su zona de confort. En este caso, junto al Misty Soul Choir, el cantante y rapero presentó Mi flor, una copla a medio camino entre el hip hop y el folklore que expande aún más el horizonte creativo del joven artista. Se destaca especialmente la producción de Maxi Valverde y Alejandro Di Rienzo y el arreglo y la dirección coral de Ángel Vilkelis.Dos días después, Tharyk estrenó Un día me enamoré. El cantante mitad cordobés, mitad sueco estrenó su primer cuarteto y, como dicen en el barrio, “la rompió toda”. El tema tiene pasta de hit inmediato y da cuenta del crecimiento que ha tenido el cantante desde sus primeros pasos en 2015 a esta parte.A su vez, el joven dúo Tadeo y Mark concretó su segundo lanzamiento y afirmó su identidad de búsqueda más allá de los géneros. Luego de publicar la cumbia bolichera Sale sola en junio, ahora llegó el turno de La plantita, balada soulera que muestra otra faceta del proyecto y fue producida junto a Jortha.De hecho, el productor de La plantita (cuyo nombre real es Jordan Piñeyro) también publicó música por cuenta propia en esa misma fecha. El artista urbano compartió Santificado, un reguetón old school trabajado junto a VANTRAP y Rama Bosch. “Gracias a todos los que fueron parte de esta bomba y del visualizer, este es un regalito halloweenesco, se vienen mas cositas que les voy a ir contando”, escribió. Además, participó en Calle, tema junto al estadounidense Marley Waters.Por su parte, Fefe Souto estrenó su segunda canción y videoclip, Pista. De la mano de Container Records, esta joven artista abraza el neo perreo y el reguetón más oscuro en un track producido por Rama Bosch. El video, a tono con el espíritu del tema, fue dirigido por Matías Roque y tiene a la cantante como principal protagonista.El 27, en tanto, Lucre Ortiz estrenó Pobreguá, cuarteto característico y pícaro en el que participa la cantante Mara Santucho, que también coprotagoniza el divertido clip del tema. El video, financiado por el público de la cantautora serrana, muestra a dos amigas que se reúnen para ahogar sus penas por una cita de amor que no fue como esperaba. “En ronda, entre velas , sahumos las risas florecen y las penas se desvanecen. Solo resta bailar”, anuncia la descripción.El último día de octubre, Mariano Wettstein continuó con su plan de edición mensual y estrenó su décima canción en este 2023. Se trata de la balada retrofuturista Todo se esconde, que fue grabada y producida por el cantautor en su estudio. El tema fue subido con un visualizer que enfatiza el carácter psicodélico de la grabación.Más informaciónMúsica emergente de Córdoba: relevamiento mensual de lanzamientos, septiembre 2023Temas RelacionadosMúsica de CórdobaLanzamientoTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!\n        Lo más comentado\n     \n        Este listado muestra los artículos con más comentarios en los últimos 7 días.\n     \n            Anuncio\n          \n            Abrir ajustes de privacidad de anuncios\n         \n                Esta página web almacena cookies en su ordenador. Las cookies se usan para recopilar información sobre su forma de interactuar con esta web y nos permite acordarnos de usted. Usamos esta información para mejorar y personalizar su experiencia de navegación y para los análisis y mediciones de los visitantes tanto en la web como en otros medios de comunicación. Para saber más sobre las cookies que usamos, consulte nuestra\n                Política de Privacidad.\n                 \n        Habilitar anuncios personalizados\n        \n        Cerrar los ajustes de privacidad de los anuncios\n       \n        Un artículo de tendencia con el título \"Mosquera designó a Nayi como defensor y niega hechos de violencia contra la joven policía | Política | La Voz del Interior\" con 17 comentarios.\n       \n                Mosquera designó a Nayi como defensor y niega hechos de...\n             \n                17 comentarios\n            \n        Un artículo de tendencia con el título \"Balotaje 2023: Córdoba, cada vez más central en el mano a mano entre Massa y Milei | Política | La Voz del Interior\" con 16 comentarios.\n       \n                Balotaje 2023: Córdoba, cada vez más central en el mano...\n             \n                16 comentarios\n            \n        Un artículo de tendencia con el título \"Apross: estatales en alerta por caída prestaciones y pago de plus | Política | La Voz del Interior\" con 16 comentarios.\n       \n                Apross: estatales en alerta por caída prestaciones y pa...\n             \n                16 comentarios\n            \n        Un artículo de tendencia con el título \"Diana Mondino: No apostamos a que la economía resurja rápido | Política | La Voz del Interior\" con 31 comentarios.\n       \n                Diana Mondino: No apostamos a que la economía resurja r...\n             \n                31 comentarios\n            \n        Un artículo de tendencia con el título \"Ante las advertencias del campo, Massa aclara que su plan es bajar impuestos | Política | La Voz del Interior\" con 9 comentarios.\n       \n                Ante las advertencias del campo, Massa aclara que su pl...\n             \n                9 comentarios\n                MÁS DE  MÚSICAMúsicaMötley Crüe celebra el 40° aniversario de su obra cumbre con una reedición “multi - configuraciones”MúsicaFede Flores dice tener a Rucci, la máquina de ritmos que Charly García usó en Clics modernos: ¿es o no es?COMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n        \n        Conversación\n     \n        Siga esta conversación para recibir notificaciones cuando se publiquen nuevos comentarios\n     \n        seguir\n     \n        dejar de seguir\n     \n            Iniciar sesión\n         | \n            Crear cuenta\n                      \n      \n        Todos los comentarios\n         \n                LOS MÁS RECIENTES\n                \n        0\n         \n                    Todos los comentarios\n                 \n        \n        Inicie la conversación\n     \n            Anuncio\n                \n        Conversaciones Activas\n     \n        Este listado muestra los artículos con más comentarios en los últimos 7 días.\n       \n        Un artículo de tendencia con el título \"Balotaje 2023: Córdoba, cada vez más central en el mano a mano entre Massa y Milei | Política | La Voz del Interior\" con 16 comentarios.\n         \n                Balotaje 2023: Córdoba, cada vez más central en el mano a mano entre Massa y Milei | Política | La Voz del Interior\n             \n                16\n            \n        Un artículo de tendencia con el título \"Apross: estatales en alerta por caída prestaciones y pago de plus | Política | La Voz del Interior\" con 16 comentarios.\n         \n                Apross: estatales en alerta por caída prestaciones y pago de plus | Política | La Voz del Interior\n             \n                16\n               \n            Abrir ajustes de privacidad de anuncios\n         \n                Esta página web almacena cookies en su ordenador. Las cookies se usan para recopilar información sobre su forma de interactuar con esta web y nos permite acordarnos de usted. Usamos esta información para mejorar y personalizar su experiencia de navegación y para los análisis y mediciones de los visitantes tanto en la web como en otros medios de comunicación. Para saber más sobre las cookies que usamos, consulte nuestra\n                Política de Privacidad.\n                 \n        Habilitar anuncios personalizados\n        \n        Cerrar los ajustes de privacidad de los anuncios\n      \n    Gestionado por\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "domingo, 5 de noviembre de 2023"
}
