{
    "Título": "Vuelve la acción de la Liga de Campeones con presencia de argentinos",
    "Contenido": "La Liga de Campeones de Europa reanudará este martes su actividad luego del receso por la fecha Fifa con la tercera fecha de la fase de grupos que contará, entre otros, con el regreso tras la lesión de Ángel Di María en Benfica y la presencia de Lautaro Martínez en Inter.La jornada comenzará a las 13.45 con dos partidos: Inter, con Lautaro Martínez, recibirá a Salzburgo, de Austria, y Galatasaray, con Mauro Icardi, hará lo propio ante Bayern Múnich.Luego, desde las 16.00, Benfica, con Nicolás Otamendi y la vuelta de Ángel Di María, enfrentará a Real Sociedad; Lens, de Facundo Medina, será local de PSV, de Walter Benítez; Manchester United, con Alejandro Garnacho, recibirá a Copenhague; y Sevilla, con Marcos Acuña, Lucas Ocampos, Erik Lamela y Federico Gattoni, animará un interesante choque en España contra Arsenal, de Inglaterra.Además, Napoli, con Giovanni Simeone, viajará a Alemania para enfrentar a Union Berlin y Real Madrid, el máximo ganador del torneo, jugará por primera vez en la historia ante el humilde Braga en Portugal.Lo más atractivo de la vuelta de la Liga de Campeones de Europa luego de tres semanas estará en el grupo D donde Inter, con Lautaro Martínez en racha goleadora, intentará afirmarse en el primer puesto, mientras que Benfica, con la vuelta de Di María tras la lesión muscular que lo dejó afuera del seleccionado argentino, buscará su primer triunfo ante la sorprendente Real Sociedad.Lautaro Martínez sigue encendido y lleva a Inter a la punta de la Serie A ante Torino El programa completo del inicio de la tercera fecha de la Liga de Campeones de Europa es el siguiente:Grupo A: a las 13.45 por Fox Sports y Star+: Galatasaray (4)-Bayern Múnich (6); a las 16.00 por ESPN y Star+: Manchester United (0)-Copenhague (1)Grupo B: a las 16.00 por ESPN 3 y Star+: Lens (4)- PSV Eindhoven (1); por ESPN 2, Sevilla (2)- Arsenal (3)Grupo C: a las 16.00 por Fox Sports y Star+: Braga (3)- Real Madrid (6); y Fox Sports 2 y Star+, Union Berlin (0)- Napoli (3)Grupo D: a las 13.45 por ESPN y Star+: Inter (4)-Salzburgo (3); a las 16.00 por Fox Sports 3 y Star+: Benfica (0)-Real Sociedad (4)Partidos en la ChampionsPosiciones en la ChampionsTemas RelacionadosChampions LeagueTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  FÚTBOLFútbolTottenham venció a Fulham y pasó a liderar la Premier League inglesaFútbol🔴 EN JUEGO | Estudiantes de La Plata empata sin goles ante Sarmiento por la Copa de la Liga ProfesionalCOMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
{
    "Título": "Un Talleres de menos recursos para lograr el objetivo de ser internacional: razones de hoy y de siempre",
    "Contenido": "La noticia es que Talleres se jugará su vuelta a la internacionalidad para 2024 sin estar completo. En estos cinco partidos que restan, la “T” jugará sin haber podido recuperar las sociedades de juego, el equilibrio defensivo ni las individualidades de las que presumía que lo llevaron a protagonizar la Liga Profesional hasta llegar al segundo puesto, a 11 puntos de un River que fue campeón, pero al que le ganó por ese torneo y por Copa Argentina.Es más, en este tramo decisivo no podrá disponer en lo inmediato de cuatro titulares como Ramón Sosa (su goleador y el delantero más punzante), Matías Catalán (el defensor chileno-argentino, jugador de selección como el paraguayo), Lucas Suárez (titular) y Ulises Ortegoza (desgarro para el jugador más desequilibrante, según el DT Javier Gandolfi), quienes se lesionaron de distinta manera. Lo cierto es que este miércoles, a las 18.30, Talleres jugará la primera de cinco finales. Será visitante de Atlético Tucumán, por la novena fecha de la Zona A de la Copa de la Copa Liga Profesional, y, si gana, asegurará su ingreso a la Copa Sudamericana 2024, un objetivo de mínima, ya que el de máxima sería mantenerse entre los clasificados para la Libertadores. Claro está que, para eso, le hará falta más que un triunfo.De aquel Talleres a....El 10 de julio pasado, por la 24ª fecha de la Liga Profesional, Talleres empató 0 a 0 con Unión y postergó el festejo de River por esa fecha. Fue la última vez que jugó con este “11″: Guido Herrera; Gastón Benavídez, Matías Catalán, Juan Rodríguez y Juan Portillo; Rodrigo Villagra y Ulises Ortegoza; Diego Valoyes, Rodrigo Garro y Ramón Sosa; Michael Santos.En el segundo tiempo, al comenzar, entraron Nahuel Bustos por Garro y Christian Oliva por Ortegoza; a los 14 minutos, Valentín Depietri por el lesionado Santos; a los 32 minutos, David Romero por Sosa, y a los 40, Gonzalo Álvez por Portillo. ¿Quiénes se quedaron en el banco? Alan Aguerre, Julio Buffarini, Tomás Palacios, Favio Álvarez, Christian Oliva, Tomás Olmos, Matías Gomez y Francisco Pizzini.El desgarro del uruguayo goleador de la Liga, a cuatro fechas del final, significó su despedida anticipada y la última vez que este Talleres de Gandolfi fue completo e ideal desde los nombres y el momento de cada jugador.La versión actualEl viernes pasado, un Talleres aún segundo en tabla anual, pero fuera de los clasificados a cuartos de Copa de la Liga, empató con Arsenal en un tanto y estuvo lejos de su juego, como desde hace varios partidos. El “11″ que armó Javier Gandolfi fue Guido Herrera; Gastón Benavídez, Juan Rodríguez, Kevin Mantilla y Juan Portillo; Ulises Ortegoza, Rodrigo Villagra y Matías Galarza; Rodrigo Garro; Bruno Barticciotto y Nahuel Bustos.Además, ingresaron Blas Riveros por J. Portillo, en el inicio del ST; luego, a los siete minutos, Tomás Molina por Bustos, y a los 15 Matías Gómez por D. Ortegoza y Diego Barrera por Galarza (T). Cuando iban 35 minutos, ingresó Nicolás Vallejos por Barticciotto.Nahuel Bustos ya le pegó a la pelota, que superó a Batalla, pero salió. Ese día arrancaron juntos Santos y \"NB10\". Jugaron un tiempo no más. (Ramiro Pereyra / La Voz)Razones de ayer, hoy y siempreSociedades. La más importante de juego la integraron Santos, Valoyes, Sosa, Garro y Villagra. Quedó renga y no sólo por las salidas del uruguayo y del colombiano, sino también por quienes animaban la competencia interna e ingresaban por ellos en cada partido. En el acto defensivo, Herrera siguió siendo clave, pero tuvo partidos con responsabilidad en goles. Bajaron en rendimiento Matías Catalán, se fue a las convocatorias en Chile y hasta se desgarró; Juan Rodríguez también estuvo bastante perseguido por lesiones, al igual que Lucas Suárez. Ahora, también están lesionados Sosa (esguince de rodilla en Paraguay-Bolivia) y Ortegoza (lesión muscular ante Arsenal).Catalán dejó la cancha apenas comenzó el partido entre Chile y Perú.  (Foto: Captura @TNTSportsCL)-.Recambio. Francisco Pizzini (no era Sosa porque tenía menos gol y velocidad, pero contaba con más orden sobre todo para ayudar a Portillo), Alan Franco (un volante central a la altura de la dupla Rodrigo Villagra-Ulises Ortegoza), Christian Oliva (había logrado ponerse bien físicamente al cierre del torneo anterior y podía sumar, por fin, como recambio en el doble cinco), Federico Girotti (con tantos problemas para reemplazar a Santos, “Fede” podría haber tenido una chance como en San Lorenzo). En la definición de Copa Argentina se sintieron las ausencias de Julio Buffarini (jamás erró un penal en definiciones ni en juego, además era un líder del plantel) y de Aguerre (que había sido clave en tiros desde los 11 metros sobre todo en la edición 2022).Vendió jerarquía, para volver a formarla. Se fueron Valoyes y Santos, por caso, llegaron Barticciotto-Angulo y Bustos (volvió a principios de año)-Molina (llegó en este mercado), respectivamente. La adaptación táctica, física y futbolística, muchas implica terminar de formar a un jugador. Jugador de Talleres se nace, pero también se hace, se ahonda mucho en este proceso. ¿Cuánto tardaron Valoyes y Santos en estar al 100 por ciento y para gravitar en serio? En los últimos meses, se vio lo mejor. El colombiano estuvo tres de sus cinco años para convertirse en jugador de selección; el uruguayo tuvo un 2023 soñado, pero tuvo que luchar bastante desde ese 2021, cuando llegó. Es la política que baja Andrés Fassi, el presidente de Talleres, desde que el equipo volvió a la Liga y algo que ya había probado por más de 30 años en México.Defasaje, que debe explicarse más. Ese desfasaje es el que Talleres está sufriendo y que debe explicarse mejor para socios e hinchas. Talleres no va a vender jerarquía para ir a comprarla por el mismo valor inmediatamente. Quizás volver a la competencia internacional lo amerite, como fue cuando jugó Libertadores 2019 y volvió Sebastián Palacios, además de la contratación de Dayro Moreno. O la llegada de João Rojas o de Santiago Silva, más atrás. Ahora, llegaron Blas Riveros, Matías Galarza, Bruno Barticciotto, que son jugadores de selección y llegaron pensando más en la puesta a punto que deberán alcanzar cuando se juegue en el plano internacional. Están en ese proceso de adaptación como también le tocó a Rodrigo Garro, más atrás a Facundo Medina, o al mismo Nahuel Bustos ahora. Como tantos más. Fueron muy pocos los que llegaron, se pusieron la camiseta y tallaron. Se recuerda a Pablo Guiñazú, al propio Gandolfi o a Sosa.Dos jugadores por línea. Como dijo el DT, Talleres hoy no los tiene. Puede volver a tenerlos, sin dudas, pero habrá que esperar el fin de cada proceso.Jugar a lo que se quiere o a lo que se puede. Ahí está parado Gandolfi. Talleres siguió jugando o apostando a un juego que había sido memorizado, por más que no estuvieron jugadores clave. No resultó y necesita más tiempo, en una situación en la que empieza a jugarse el objetivo de volver a ser internacional.Ensayos cortos. Ha hecho varios, pero no hubo tiempo. Desde poner a los tres cinco ante Arsenal hasta la línea de cinco contra Argentinos Juniors, pasando por la línea de tres ante Colón (salió Portillo en el inicio del ST, cuando la “T” se puso 2 a 1; ingresó Suárez) y más atrás el doble “9″ con Bustos y Santos frente a San Lorenzo más Garro al lado de Villagra, por citar varios ejemplos, y siempre como máximo durante un tiempo.En Talleres, jugador se nace y también... “se hace”Talleres: Nahuel Bustos y la razón detrás de las difíciles semanas que pasóTemas RelacionadosTalleresExclusivoTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  FÚTBOLFútbolTottenham venció a Fulham y pasó a liderar la Premier League inglesaFútbol🔴 EN JUEGO | Estudiantes de La Plata empata sin goles ante Sarmiento por la Copa de la Liga ProfesionalCOMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
{
    "Título": "Ángel de Brito estuvo en Luzu y encaró a Nico Occhiato y Flor Jazmín Peña: “¿Nunca probaron?”",
    "Contenido": "Este lunes, Ángel de Brito estuvo como conductor invitado de Nadie dice Nada. Ante la ausencia de Momi Giardina, el líder de LAM ocupó su lugar y con su presencia el programa tuvo una inclinación hacia el mundo del espectáculo. En un momento, utilizando sus dotes periodísticos y apelando a la honestidad de los involucrados, Ángel retomó una de las preguntas de sus seguidores y se la transmitió a los protagonistas Nicolás Occhiato y Flor Jazmín Peña: “¿Ustedes salieron?”. Sorprendido, el productor del canal de streaming le aseguró entre risas: “Con Flor, no”. Dicha pregunta le trajo un aliado y Nacho Elizalde aseguró: “Gracias Ángel, al fin vamos a hablar de la posta”. Ángel De Brito respondió a las chicanas de Flor de la V tras la entrevista de LAM a Susana Giménez“Es la pregunta que me hacen en todos los ‘Ángel responde’. Preguntale a Nico si salió con Flor”, reveló el periodista la razón de su investigación. Entonces, el oriundo de Villa Luzuriaga, contextualizó: “Vos subiste unas historias que te preguntaron algo de Occhiamín y pusiste algo como que intentaron estar en pareja, ‘probaron’”. Entonces, Ángel recordó el paso por el Bailando de la pareja donde “había como una piel fuerte”.Según, el conductor del programa “porque nos llevamos muy bien”. Así fue que mientras Nico respondía, advirtió un nuevo escenario y se dirigió a Florencia: “¿Por qué te ponés tan nerviosa?”, por lo que aseguró: “Tenés una mirada muy fuerte”. \n\n\n\n \n        Title \n     \n\n\n\n\n\n\n\n \n         Cancelar \n       \n\n\n\n\n\n\nPlay VideoPlayMuteCurrent Time 0:00/Duration 0:00Loaded: 0%0:00Stream Type LIVESeek to live, currently behind liveLIVERemaining Time -0:001xPlayback RateChaptersChaptersDescriptionsdescriptions off, selectedSubtitlessubtitles off, selectedAudio TrackPicture-in-PictureFullscreenThis is a modal window.AdvertisementÁngel de Brito en LuzuÁngel de Brito en Luzu\n\n\n\n\n“De hecho Nico no me está mirando. Está mirando para cualquier lado”, aseguró sin obtener respuesta del mismo. Por lo que, la bailarina continuó: “Lo miro y es como zoom” y decidió dar su punto de vista para concluir el tema: “Bueno, volviendo al tema, siempre nos llevamos muy bien y por eso laburamos juntos hace cuatro años”.Nicolás Occhiato se defendió de los dichos de Rial y lo enfrentó: “Que averigüe tranquilo”“¿Entonces no pasó?”, siguió preguntando de Brito.  “No pasó ni nunca estuvimos al borde”, manifestó Occhiato. Incluso, “hubo una bachata en la que nos recontra chapamos y dijimos ‘con esto la rompremos’. Nadie habló del beso y nos fue para el orto en la gala”, recordó Jazmín. En ese momento, “eran duelos y nos había tocado Fer Dente que la rompía y nosotros dijimos ‘¡qué hacemos?’ y Mati Ramos dice ‘ya está, si metemos en beso que sea en esta’ y por eso nos chapamos’”.Por esta razón, Ángel de Brito hizo un último intento: “¿Y no pasó nada en un boliche ni una golpeadita de puerta en un hotel?”, a lo que le respondieron: “Para nada”. A lo que Nacho Elizalde le consultó al periodista: “¿Vos te das cuenta si alguien te miente en la cara?”. “Yo creo que estuvieron ahí al borde y no concretaron”, cerró. Temas RelacionadosÁngel de BritoTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  MIRÁMiráLuciana Salazar, tras la incómoda pregunta de Mirtha sobre sus ingresos: “¿Qué tengo que dar explicaciones?”MiráPampita se muda porque le aumentó el alquiler: “Nos vamos a una casa más chica”COMPARTIR NOTAFacebookXWhatsappMail×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
{
    "Título": "Recrudecen protestas en Panamá por contrato con minera canadiense para explotar cobre",
    "Contenido": "PANAMÁ (AP) — Obreros de la construcción y educadores bloquearon calles y realizaron el lunes marchas en la capital panameña y en el interior del país en reclamo de la derogación de un contrato con la minera canadiense First Quantum para explotar cobre en una zona boscosa al norte de Panamá.Anticipando la jornada de protestas el Ministerio de Educación suspendió las clases al igual que la Universidad de Panamá. Mientras, en sectores de la periferia de la capital los manifestantes se enfrentaron con la policía que les lanzó gases lacrimógenos. En otros puntos de la ciudad trabajadores entregaron volantes e información a los transeúntes.Las protestas en rechazo al contrato que tiene una vigencia de 20 años y opción a prórroga por igual periodo continuaron luego de que el viernes el presidente Laurentino Cortizo selló el acuerdo con Minera Panamá, filial de First Quantun, para explotar cobre al norte del país sobre la vertiente del Caribe.El contrato ha recibido un fuerte rechazo de la población por el riesgo que supondría para el medio ambiente. Los críticos sostienen que el Estado hizo demasiadas concesiones a la minera y advierten sobre el impacto ambiental de la actividad a cielo abierto en una zona boscosa y de importancia hídrica. Ambientalistas, sindicalistas y la sociedad civil piden que se derogue el contrato y se convoque a un referendo para someter a votación la política en ese sector.Fernando Abrego, dirigente de los docentes, dijo que “vamos a permanecer en las calles... el gobierno decidió la confrontación al aprobar de manera rápida y expedita un contrato que ellos sabían es rechazado por la población”. Los educadores realizaron marchas en la capital y en el interior y celebraban una asamblea general para decidir cuáles serán sus próximas acciones.\"El pueblo está en la calle en defensa de la soberanía... frente a un contrato que cede la autodeterminación al devastar el ambiente para robarse los recursos”, dijo por su parte el líder del Sindicato Único de la Construcción, Saúl Méndez.El gobierno sostuvo en sus cuentas en las redes sociales que la minera hace un “enorme aporte” a la economía. El contrato representa al menos 375 millones de dólares en ingresos para el Estado en concepto de regalías, pago de impuestos e ingresos mínimos, lo que supone, según el gobierno, un aumento de más de 10 veces respecto de lo que se estaba recibiendo de la concesión minera anterior de 1997.Tenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  AGENCIASAgenciasMeleo Bernstein transforma temor por redadas migratorias en un thriller en “At the Gates”AgenciasRetton está de vuelta en casa tras estar hospitalizada por una neumoníaCOMPARTIR NOTAFacebookXWhatsappMail×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
{
    "Título": "Elecciones: la reacción del campo tras el triunfo de Massa",
    "Contenido": "El campo reaccionó ante el triunfo del candidato de Unión por la Patria, Sergio Massa, en las elecciones presidenciales del domingo, que el 19 de noviembre dirimirá el balotaje con el candidato de La Libertad Avanza, Javier Milei.Elección presidencial: quién ganó y cuánto varió el voto en las 6 mayores ciudades del interior cordobés Hubo distintas lecturas, pedidos y críticas de parte de distintos referentes del sector agrario.“Los argentinos nos hemos expresado fortaleciendo una vez más la democracia y la República. Hayamos votado por un candidato u otro, estoy seguro de que todos expresamos el mismo anhelo: un país con mayores igualdades para todos. Y, además, desde el sector, que podamos producir con reglas claras, estables y justas para la agroindustria”, expresó el presidente de la Sociedad Rural Argentina (SRA), Nicolás Pino.Elecciones 2023: Córdoba, la provincia en la que Massa más creció entre las Paso y las generales“40 años de democracia ininterrumpida nos generan un nuevo compromiso, fortalecer las próximas décadas para seguir bajo este sistema. El nuevo gobierno tiene que garantizar este rumbo”, agregó el dirigente.Elecciones 2023: Juan Schiaretti festejó y no dio pistas sobre su postura en el balotajePor su parte, el vicepresidente de Confederaciones Rurales Argentinas (CRA), Gabriel De Raedemaeker, fue categórico: “Los argentinos volvemos a darles una oportunidad a nuestros propios verdugos. Es increíble el resultado, el menos esperado que tenía en mi cabeza. Se siguen pateando los problemas para más adelante”, expresó según consigna el diario La Nación.Para el titular de Federación Agraria Argentina (FAA), Carlos Achetoni, manifestó que desde el campo se les pedirá a los candidatos que expliciten sus lineamientos en materia de política agropecuaria.Solicitud del campo al gobierno“El pueblo argentino se expresó y abrió el escenario de balotaje entre dos fuerzas políticas. Por eso, se vienen días en los que les pediremos a ambos candidatos que expliciten claramente cuál es la política productiva que proponen y cuáles son los lineamientos acerca de lo que quieren hacer con el sector más pujante de la Argentina. Desde nuestra posición, continuaremos expresando lo que creemos que se debe hacer para que el sector ayude a sacar a la Argentina de la tremenda situación económica que está atravesando”, sostuvo.El presidente de Coninagro, Elbio Laucirica, señaló que desde su entidad pedirán al futuro gobierno previsibilidad y medidas que promuevan confianza.“Reiteraremos nuestro pedido de trabajar en conjunto por el bien de los argentinos, generando previsibilidad para los productores, para nuestras cooperativas, y para la sociedad en su conjunto. Necesitamos decisiones políticas que incentiven la producción, promuevan el trabajo, y medidas perdurables que generen confianza y afronten los problemas que hoy preocupan a la sociedad, como es la inflación, el atraso y brecha cambiaria, la alta carga fiscal; y por supuesto, la pobreza, un flagelo para todo el país”, señaló.Temas RelacionadosAgroElecciones 2023Tenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  ACTUALIDADActualidadRestablecen compensaciones a productores aviaresActualidadConflicto en Sancor: el pedido que hizo el presidente de la Sociedad RuralCOMPARTIR NOTAFacebookXWhatsappMail×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
{
    "Título": "Aeroparque: conciliación obligatoria por la medida gremial de Intercargo que provoca caos en vuelos low cost",
    "Contenido": "El Ministerio de Trabajo, Empleo y Seguridad Social dictó este lunes la conciliación obligatoria en el marco del conflicto que mantienen los trabajadores nucleados en la Asociación del Personal Aeronáutico (APA) y la empresa de servicios de rampa Intercargo Sociedad Anónima Unipersonal, que provocó la cancelación de al menos 30 vuelos y demoras en otra decena, y afectaba a más de 5.500 pasajeros, según fuentes aeroportuarias.Al dictar la conciliación, la cartera que dirige Raquel “Kelly” Olmos sostuvo que “debe dejarse claramente sentado, que el objetivo primordial de dicho procedimiento no sólo es tratar de avenir a las partes para que lleguen a un acuerdo que solucione el conflicto de origen sino, y en primer término, garantizar la paz social atendiendo a la necesidad pública de contrarrestar eventuales desbordes que pudieran suscitar las acciones de las partes”.Desde el gremio se indicó que “el conflicto tiene su origen en el incumplimiento por parte de la empresa de servicios de handling, de una conciliación obligatoria dictada por el Ministerio de Trabajo de la Nación, que dictaba la reincorporación de una trabajadora”.Las fuentes indicaron que la cartera laboral “fiscalizó la situación y constató con inspectores la irregularidad de parte de la compañía”.Aeroparque: cancelan vuelos; más de 3.700 pasajeros varadosEl Aeroparque metropolitano Jorge Newbery advirtió este lunes por la madrugada que el servicio de los vuelos low cost se encuentra demorado por un paro de empleados de Intercargo.La medida gremial afecta a dos empresas JetSmart, la cual debió reprogramar 14 vuelos, y Flybondi, que tiene demorados otros tres. Todos son desde y hacia Aeroparque, en Ezeiza no se registran inconvenientes.Unos 16 vuelos fueron cancelados y una decena están demorados, lo que afecta a más de 3.700 pasajeros, debido a la medida gremial llevada adelante por personal de la empresa de servicio de rampas Intercargo.Desde esta madrugada, los empleados de Intercargo, pertenecientes al gremio de la Asociación del Personal Aeronáutico (APA), realizaban asambleas afectando el normal desarrollo de los servicios.Hasta el momento, según informó Jetsmart, los vuelos cancelados son 16, siete saliendo de Aeroparque, entre ellos uno internacional a Santiago de Chile, y el resto desde otros aeropuertos. No saldrán vuelos de Jetsmart con destinos a Mendoza, Chapelco, Neuquén, Córdoba, de Mendoza a Salta y a Corrientes.Una medida similar en el mes de agosto se extendió por más de 20 horas y provocó momentos de tensión en Aeroparque y Ezeiza, ya que en esa ocasión se suspendieron más de 60 vuelos de JetSmart y Latam y hubo 12 mil pasajeros damnificados, mientras que también afectó parte de la operatoria de las terminales de Córdoba y Mendoza.La empresa Intercargo realiza los servicios de rampa, tanto en Aeroparque como en Ezeiza, para todas aquellas compañías que no poseen Handling propio, como si lo tienen Aerolíneas Argentinas, American Airlines y Flybondi.En este caso el mayor perjuicio lo está sobrellevando JetSmart, ya que la medida se circunscribe a Aeroparque y tiene su origen en el incumplimiento por parte de la empresa de servicios de handling Swissport, de una conciliación obligatoria dictada por el Ministerio de Trabajo de la Nación, y no reincorporó a una trabajadora.Las fuentes indicaron que la cartera laboral fiscalizó la situación y constató con inspectores la irregularidad de parte de la compañía.Comunicado oficialVuelos demorados por el temporal: el enojo de los cordobeses varados en AeroparqueJetSmart realizó un comunicado confirmando la demora y explicó que la protesta de los trabajadores de Intercargo se realizó “sin aviso previo” por parte de los trabajadores de la compañía, quienes están agremiados en la Asociación del Personal Aeronáutico (APA).“JetSmart es cliente de Intercargo y no tiene personal propio que tenga que ver con las tareas que realiza el proveedor o que puedan estar dentro del encuadre sindical de APA”, declaró la aerolínea.Finalizaron el comunicado pidiendo disculpas a los pasajeros por los inconvenientes que todavía sufren en Aeroparque: “Lamentamos estas circunstancias totalmente ajenas a la empresa y pedimos a los pasajeros que sigan y actualicen la información relativa a sus vuelos en el sitio web de la compañía o de manera telefónica al 11 2206 7799″.Algunos usuarios de redes sociales dieron cuenta de este inconveniente. “Hagan las asambleas que quieran, pero dejen viajar”, pidió uno mediante Twitter, publicando un video donde se ve la cantidad de gente afectada por las demoras en Aeroparque.Otros fueron un poco más subidos de tono en sus expresiones y remarcaron que la medida tiene lugar apenas horas después de que Sergio Massa se impusiera en la primera vuelta de las elecciones presidenciales.Paro de maleteros en Aeroparque: el impacto en CórdobaLa medida de fuerza ya tiene impacto en el Aeropuerto Ambrosio Taravella de Córdoba, donde se han reprogramado vuelos de Flybondi y JetSmart.Se levantó el paro de maleteros en Aeroparque pero persistirán los problemas para los pasajerosTemas RelacionadosBuenos AiresAeroparqueParoAeropuerto CórdobaTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  SERVICIOSServiciosQuiniela de Córdoba hoy: consultá los resultados de los sorteos del lunes 23 de octubrePolíticaBalotaje: ¿qué pasa con el feriado del 20 de noviembre?COMPARTIR NOTAFacebookXWhatsappMail\n    1\n\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
{
    "Título": "La cordobesa Luciana Moyano ganó en su debut en Santiago 2023: Vine a disfrutar y estoy feliz",
    "Contenido": "Luciana Moyano experimenta en Santiago 2023 una nueva forma de ser tenista. Y le sienta tan bien que no puede ocultar su sonrisa. Está feliz esta cordobesa de 18 años que este lunes debutó con triunfo en los Juegos Panamericanos, con una victoria en sets corridos sobre la dominicana Ana Zamburek que la depositó en la segunda ronda del torneo.Sorprendida por la cantidad de público, fascinada con la vivencia de compartir con todos los atletas en la Villa Panamericana junto al equipo argentino, orgullosa por representar a Argentina y conforme con su actuación en la cancha principal del estadio de tenis, “Luli” es pura sinceridad. “Vine a disfrutar, así que estoy feliz. Jugar para Argentina siempre es mucho más grande que cuando jugás individual”, dice.\"Luli\" Moyano disfruta de la experiencia panamericana y aprovechó para ver las finales de natación en el primer día de competencia. (La Voz)Tan conforme como ella está la tucumana Mercedes Paz, entrenadora del equipo argentino, quien le recomendó a la cordobesa “que se saque la mochila de los resultados y disfrute; que sea protagonista en el juego, que aproveche su actitud, que ella es buena en eso”. “Y lo consiguió”, dice orgullosa.Luciana Moyano venció 7/5 y 6/4 a la dominicana Zamburek y en la segunda ronda se enfrentará a la experimentada chilena Daniela Seguel, de 30 años.“Yo vine acá a disfrutar, a aprender e intentar la próxima vez estar mucho más fuerte, así que mañana voy a salir a hacer lo mismo que hoy, intentar mejorar los puntos que me faltaron, pero a disfrutarlo. No vengo con expectativas de ganar nada. Obviamente quiero que me vaya bien, pero más que todo lo quiero disfrutar”, se sincera la cordobesa.A sus 18 años, \"Luli\" Moyano tiene su primera experiencia en unos Juegos Panamericanos de mayores. Luciana Moyano debutó con un triunfo en Santiago 2023. (Adrian Aylwin/Santiago 2023 vía Photosport)El debut de Luli Moyano en Santiago 2023“Estaba muy nerviosa, pero estoy muy contenta de haber podido sacar el primer partido. Vine a disfrutar, así que estoy feliz”, reconoce la cordobesa, a quien le costó cerrar el partido. Contó un match point con su servicio y lo perdió. Y debió defenderse con el saque de su rival para, en el tercer intento, sí soltar su festejo.“Había mucha gente y muchos nervios y la verdad no estoy acostumbrada, todavía no juego estos tipos de torneos. Pero estoy feliz por cómo lo resolví”, admite. Es de Córdoba, juega al básquet y hace 15 días se enteró que sería parte de Argentina en Santiago 2023“Luli” es de Juárez Celman y desde que aprendió a caminar tiene una raqueta en la mano. Los Moyano tienen un club de tenis en su propia casa, y son sus hermanos, Matías y Agustín, quienes la entrenan. Pero a Santiago 2023 vino como parte del equipo argentino y su familia se quedó en Córdoba.“Me vengo sintiendo muy bien, no nos conocemos mucho entre el equipo, hemos tenido pocos viajes porque yo soy más chica, pero estoy aprendiendo muchas cosas porque siempre estoy acompañada de mi familia y ahora estoy un poco más sola, pero sé que me acompañan igual, no importa dónde estén”, dice sobre esta experiencia.Luciana Moyano, entre grandes en los Juegos PanamericanosMoyano se clasificó a Santiago 2023 por haberse consagrado campeona en los Juegos Panamericanos Juveniles en Cali 2021, y compara: “Este es mucho más grande, hay muchísima más gente, es mucho más importante y nos apoyan muchísimo más. Son todos mucho más profesionales, es más difícil”. Macarena Ceballos, primera medalla cordobesa en los Juegos Panamericanos 2023Como parte del equipo argentino comparte entrenamientos con jugadoras mucho más experimentadas como Julia Riera, Lourdes Carlé y Martina Capurro y reconoce que esa convivencia, desde lo tenístico, le “suma un montón”. “Ellas tienen un nivel un poco más alto que el mío, para mí son los primeros pasos en el profesionalismo y hablar con ellas y poder pelotear me está dando mucho nivel también, me hace mejorar”, valora. Temas RelacionadosJuegos Panamericanos 2023ChileTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  TENISTenisQué dijo Mercedes Paz sobre el debut de Luciana Moyano en Santiago 2023TenisDiego Schwartzman cayó en los octavos de final de TokioCOMPARTIR NOTAFacebookXWhatsappMail×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
{
    "Título": "Elecciones 2023: Viviana Canosa lanzó un insólito comentario de cara al balotaje entre Massa y Milei",
    "Contenido": "Este domingo tras conocerse los resultados preliminares de las elecciones 2023, Vivana Canosa se mostró sorprendida, pero también muy desesperanzada y enojada. La conductora dijo que no está conforme con el balotaje y apuntó contra los votantes de Sergio Massa.Elecciones 2023: Lali, después de votar, dio un mensaje optimista“Estoy muy impresionada con los datos que hay hasta ahora”, expresó en La Nación+, a la vez que sentenció que no irá a votar el próximo 19 de noviembre porque no se siente interpelada por ninguno de los dos candidatos. “Me quedaré a tomar un whisky en mi casa”, lanzó de manera insólita.La mediática se mostró indignada con la situación y afirmó: “La sociedad rota que tenemos va a tener que ir a votar entre la locura y la corrupción. Hoy siento que está ganando la impunidad”.\n\n\n\n \n        Title \n     \n\n\n\n\n\n\n\n \n         Cancelar \n       \n\n\n\n\n\n\nPlay VideoPlayMuteCurrent Time 0:00/Duration 0:00Loaded: 0%Stream Type LIVESeek to live, currently behind liveLIVERemaining Time -0:00 1xPlayback RateChaptersChaptersDescriptionsdescriptions off, selectedSubtitlessubtitles off, selectedAudio TrackPicture-in-PictureFullscreenThis is a modal window.Advertisement\n\n\n\n\nVarios minutos después, y con la confirmación del balotaje, Viviana se puso peor y ante sus colegas dijo que “en Argentina nos estamos suicidando”.“Creo ser hoy la voz de millones de argentinos que están en su casa. Yo no voy a analizar los resultados como ustedes. Yo voy a analizar lo que nos pasa a los argentinos de bien que laburamos, que no robamos y que queremos un país mejor”, expresó preocupada.\n\n\n\n \n        Title \n     \n\n\n\n\n\n\n\n \n         Cancelar \n       \n\n\n\n\n\n\n\n\n\n\n\nY luego agregó: “Hoy ganaron los presos que votaron, ganó la corrupción, los bolsos de López, ganó Insaurralde, el narcotráfico, ganó la inflación, la pobreza y la miseria. Eso votaron hoy la mayoría de los argentinos”.En otra de sus declaraciones, Viviana dijo que Massa hizo campaña con el dinero de la gente y lanzó: “Somos un rebaño de pelotudos. ¿De verdad a los argentinos no nos importa la corrupción? Habla muy mal de nosotros. Massa y Milei detestan la libertad de expresión. Muchachos, prepárensen para los próximos cuatro años”.\n\n\n\n \n        Title \n     \n\n\n\n\n\n\n\n \n         Cancelar \n       \n\n\n\n\n\n\nPlay VideoPlayMuteCurrent Time /Duration Loaded: 0%Stream Type LIVESeek to live, currently behind liveLIVERemaining Time - 1xPlayback RateChaptersChaptersDescriptionsdescriptions off, selectedSubtitlescaptions and subtitles off, selectedAudio TrackPicture-in-PictureFullscreenThis is a modal window.Advertisement\n\n\n\n\nTemas RelacionadosElecciones 2023Viviana CanosaTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  TVTVLali Espósito respondió a quienes la insultan por un tuit tras las votaciones presidenciales: “Ellos la odian”TVMirtha Legrand volvió a apuntar contra Luciana Salazar: “No me quedó claro...”COMPARTIR NOTAFacebookXWhatsappMail×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
{
    "Título": "Elecciones 2023: la reacción de los famosos tras confirmarse el balotaje entre Massa y Milei",
    "Contenido": "Este domingo, Argentina vivió una intensa jornada electoral, marcada por las elecciones presidenciales que dejaron la definición entre Sergio Massa y Javier Milei. El candidato de Unión por la Patria y el de La Libertad Avanza llegarán nuevamente a las urnas en noviembre y los famosos se hicieron eco de este resultado.Elecciones 2023: Fátima Florez explicó por qué llegó a votar a último momentoLali Espósito fue una de las primeras en reaccionar al fin de los comicios. A través de su cuenta de X, la red social anteriormente conocida como Twitter, la cantante pop compartió dos mensajes de alegría: “¡Viva la democracia loco!” y “Argentina te amo”.Elecciones 2023: la felicidad de Lali (Captura de pantalla)En línea con esa alegría, Moria Casán compartió fotos de su paso por el búnker de Unión por la Patria y al final dejó un mensaje para sus seguidores a través de sus historias de Instagram y su cuenta de X: “A lubricar las urnas para que el voto por Argentina penetre hasta el fondo de la urna y la haga pegar un grito que lo escuche el FMI condonando la deduda”.Elecciones 2023: el festejo de Moria Casán en el búnker de Unión por la Patria (Captura de pantalla)Pamela David también apoyó a Sergio Massa a través de las redes sociales. “Cuando te digan ‘Massa es parte de este gobierno que no pudo parar la inflación’, recordales que Scaloni era parte del cuerpo técnico de Sampaoli”, escribió la conductora. Locho Loccisano se mostró a favor de sus palabras y agregó: “Me gusta esto”.Elecciones 2023: Pamela David y Locho Loccisano apoyaron a Massa (Captura de pantalla)Elecciones 2023: los famosos que se enojaron por los números que recogió Sergio MassaQuienes se mostraron enojados con los resultados fueron Ángel de Brito y Yanina Latorre. Al igual que en las Paso 2023, el conductor y la panelista de LAM estuvieron pendientes del minuto a minuto y se desquitaron contra Massa en sus redes sociales.Elecciones 2023: el análisis de Ángel de Brito (Captura de pantalla)Mientras ella se mostró más enojada y se libró un mano a mano con usuarios, Ángel tomó algunos comentarios con humor e incluso republicó algunos memes que le dedicaron sus seguidores.Elecciones 2023: la furia de Yanina Latorre, horas antes de que se conocieran los resultados (Captura de pantalla)Por su parte, Cinthia Fernández se mostró sacada y despotricó contra los votantes a través de X. “¿Qué tiene en la cabeza la gente? Con heladeras, unos pesitos y un par de bolsas de comida siguen siendo ignorantes”, escribió al comienzo de su descargo.Elecciones 2023: el descargo de Cinthia Fernández contra los votantes de Massa (Captura de pantalla)Y luego agregó: “Ni las put*s, ni los yates, ni los bolsos, ni las fiestitas clandestinas, ni el robo de vacunas, ni la corrupción, ni los niveles de pobreza, delincuencia e inflación los hacen aprender. Vivan los planes y la crianza de vagos cada vez más cómodos, viva quitar la palabra trabajo y honestidad del diccionario. Estamos perdidos”.Otra famosa muy enojada fue Viviana Canosa que aseguró que “no va a ir a votar” el próximo 19 de noviembre y que se va a quedar en su casa “tomando un whisky”. “La sociedad rota que tenemos va a tener que ir a votar entre la locura y la corrupción. Hoy siento que está ganando la impunidad”, lanzó en La Nación+.\n\n\n\n \n        Title \n     \n\n\n\n\n\n\n\n \n         Cancelar \n       \n\n\n\n\n\n\nPlay VideoPlayMuteCurrent Time 0:00/Duration 0:00Loaded: 0%0:00Stream Type LIVESeek to live, currently behind liveLIVERemaining Time -0:001xPlayback RateChaptersChaptersDescriptionsdescriptions off, selectedSubtitlessubtitles off, selectedAudio TrackPicture-in-PictureFullscreenThis is a modal window.AdvertisementViviana Canosa, indignada en La Nación+Viviana Canosa, indignada en La Nación+\n\n\n\n\nLuciana Salazar intentó mostrar imparcialidad y le preguntó a los internautas de X a quien iban a votar en el balotaje. “Si Sergio Massa sale primero, habla claramente que en las paso muchos Peronistas votaron en la interna de Juntos por el Cambio”, reflexionó la modelo, horas antes de conocerse el resultado final.Elecciones 2023: Luciana Salazar le preguntó a sus seguidores a quién van a votar ahora (Captura de pantalla)Temas RelacionadosElecciones 2023Tenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!\n        Lo más comentado\n     \n        Este listado muestra los artículos con más comentarios en los últimos 7 días.\n     \n            Anuncio\n          \n            Abrir ajustes de privacidad de anuncios\n         \n                Esta página web almacena cookies en su ordenador. Las cookies se usan para recopilar información sobre su forma de interactuar con esta web y nos permite acordarnos de usted. Usamos esta información para mejorar y personalizar su experiencia de navegación y para los análisis y mediciones de los visitantes tanto en la web como en otros medios de comunicación. Para saber más sobre las cookies que usamos, consulte nuestra\n                Política de Privacidad.\n                 \n        Habilitar anuncios personalizados\n        \n        Cerrar los ajustes de privacidad de los anuncios\n       \n        Un artículo de tendencia con el título \"Análisis: Ni cambio, ni juntos, y a pique | Política | La Voz del Interior\" con 64 comentarios.\n       \n                Análisis: Ni cambio, ni juntos, y a pique | Política | ...\n             \n                64 comentarios\n            \n        Un artículo de tendencia con el título \"Un tipo con poder: por eso ganó Massa las elecciones presidenciales 2023 | Política | La Voz del Interior\" con 61 comentarios.\n       \n                Un tipo con poder: por eso ganó Massa las elecciones pr...\n             \n                61 comentarios\n            \n        Un artículo de tendencia con el título \"Cristina Kirchner se intentó desligar del Gobierno: “El que decide es el Presidente y yo no fui escuchada” | Política | La Voz del Interior\" con 49 comentarios.\n       \n                Cristina Kirchner se intentó desligar del Gobierno: “El...\n             \n                49 comentarios\n            \n        Un artículo de tendencia con el título \"Elecciones 2023: Sergio Massa fue el más votado en las generales, pero irá a un balotaje contra Milei | Política | La Voz del Interior\" con 21 comentarios.\n       \n                Elecciones 2023: Sergio Massa fue el más votado en las ...\n             \n                21 comentarios\n            \n        Un artículo de tendencia con el título \"Javier Milei: Esta fuerza liberal está presta a disputarle y arrebatarle el poder al kirchnerismo | Política | La Voz del Interior\" con 15 comentarios.\n       \n                Javier Milei: Esta fuerza liberal está presta a disputa...\n             \n                15 comentarios\n                MÁS DE  MIRÁMiráLuciana Salazar, tras la incómoda pregunta de Mirtha sobre sus ingresos: “¿Qué tengo que dar explicaciones?”MiráPampita se muda porque le aumentó el alquiler: “Nos vamos a una casa más chica”COMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
{
    "Título": "Pez vuelve a Córdoba como cuarteto y para presentar su 21° disco",
    "Contenido": "Pez actuará este jueves 26 de octubre en Club Paraguay (Marcelo T. de Alvear 651). Y si bien la banda promociona el show como la continuidad de las celebraciones por sus “30 años de rock independiente e intransigente”, la realidad es que en él presentará Ion, su 21° álbum que de alguna manera rinde tributo al estudio de grabación del mismo nombre. Las entradas se venden en alpogo.com.Ariel Minimal, de Pez: “No tenemos idea de lobby ni de otras convenciones del rocanrol”Según una nota de prensa, Ion se presta a un viaje en el que el oyente paseará por todos los escenarios posibles. “Guitarras generosas de Minimal y Hernán Espejo; voces y arreglos corales; y la base ultra potente de Fósforo García en bajo y Franco Salvador en batería”, precisa sobre una obra de 13 canciones grabadas en julio 2023 y, por supuesto, en Estudios Ion. Ion fue mezclado y masterizado en La cocina de Beti por Mauro Taranto y de editó, claro, por Azione Artigianale, el sello que es propiedad de la banda. “Diez temas de Ariel Minimal, uno de Fósforo García, uno de Franco Salvador y uno de Hernán Espejo, cada quien escribió y canta sus temas. Manteniendo una madurez consolidada sin perder una pizca de interés, la leyenda del under porteño vuelve con un disco poderoso y el aplomo sonoro de tres décadas de carrera”, cierra la nota citada arriba. Entrevista a Eruca Sativa: “Está bueno que el rock se haya corrido del mainstream”Ion fue calentado por dos simples: Bowie en Mar del Plata y Llevo la palabra. Este último salió con clip grabado por Ámbar Violeta, Bárbara Raiker, Santi Sombra y Gonzalo López, y editado por Tomás D’ Antonio. Más informaciónEntrevista a Alfonso Barbieri, con disco revulsivo recién publicado: “Creo en la horizontalidad universal”Temas RelacionadosRockDiscosTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  MÚSICAMúsicaEl último show que dará Tan Biónica en River se transmitirá por Flow: todos los detallesMúsicaComentario sobre el nuevo disco de Bad Bunny: un manifiesto sincero, explícito y al huesoCOMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
{
    "Título": "Los tres deportes que se deben practicar a partir de los 65 años para no perder la memoria",
    "Contenido": "Jugar una sola partida de golf de 18 hoyos o completar 6 kilómetros de marcha nórdica o senderismo (caminata con ayuda e impulso de bastones similares a los utilizados en el esquí) o marcha regular puede mejorar significativamente la función cognitiva inmediata en personas mayores.Un estudio reciente publicado en BMJ Open Sport & Exercise Medicine, realizado por un equipo internacional de investigadores de la Universidad de Finlandia Oriental, la Universidad de Edimburgo (Reino Unido) y la ETH Zürich (Suiza) se propuso explorar los efectos inmediatos de tres ejercicios aeróbicos distintos de alta exigencia cognitiva sobre la cognición y las respuestas biológicas relacionadas en adultos mayores sanos.El golf, el senderismo y la caminata nórdica pueden mejorar la función cognitiva en adultos mayoresEl consumo regular de uvas beneficia a la salud ocular en adultos mayores, según un estudioEn el estudio participaron 25 golfistas mayores sanos, de 65 años o más, que realizaron tres ejercicios aeróbicos agudos diferentes: una ronda de golf de 18 hoyos, una sesión de marcha nórdica de 6 kilómetros y una sesión de marcha regular de 6 kilómetros. Cada ejercicio se realizó en un entorno real, con los participantes manteniendo su ritmo típico, correspondiente a caminar a paso ligero.La función cognitiva se evaluó mediante las pruebas Trail-Making Test (TMT) A y B, una herramienta ampliamente utilizada para evaluar la función cognitiva en adultos mayores. La prueba TMT-A mide funciones cognitivas inferiores, como la atención y la velocidad de procesamiento, mientras que la prueba TMT-B mide funciones ejecutivas más exigentes, como la capacidad de cambiar de tarea.Además se recogieron muestras de sangre para medir los niveles del factor neurotrófico derivado del cerebro (BDNF) y la catepsina B (CTSB). Ambos reflejan los beneficios del ejercicio en el cerebro. Los participantes también llevaban dispositivos de control de la forma física para registrar datos específicos del ejercicio como la distancia, la duración, el ritmo, el gasto energético y los pasos. Para controlar la frecuencia cardiaca se utilizó un sensor de ECG con una banda pectoral. El estudio demostró que una sola sesión de cualquiera de los tres ejercicios  mejoraba las funciones cognitivas inferiores medidas con la prueba TMT-A en adultos mayores, aunque no se observaron efectos significativos en los niveles de BDNF y CTSB. Además, la marcha nórdica y la marcha regular se asociaron con una mejora de las funciones ejecutivas medidas con la prueba TMT-B.Beneficios de los ejercicios aeróbicos Los adultos mayores con hobbies se sienten más felices y sanosInvestigaciones anteriores indicaron los posibles beneficios cognitivos de los episodios agudos de ejercicio aeróbico, con factores como la intensidad, la duración y el tipo de ejercicio que influyen en el grado de mejora.”Estos resultados subrayan el valor del ejercicio aeróbico adecuado a la edad, como el golf, la marcha nórdica y la marcha regular, para mantener y mejorar la función cognitiva de las personas mayores. Investigaciones anteriores demostraron que el ejercicio también es prometedor como estrategia potencial para quienes experimentan deterioro cognitivo.Temas RelacionadosActividad físicaSaludBienestarcerebroVida cotidianaAdultos mayoresTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  CIUDADANOSCiudadanosSara, la mujer de 102 años que usa redes sociales y que este domingo fue a votar en Río TerceroCiudadanosLlegaron las lluvias: alivio para los diques serranos y para el agro cordobésCOMPARTIR NOTAFacebookXWhatsappMail\n    2\n\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "sábado, 21 de octubre de 2023"
}
{
    "Título": "Dólar blue hoy en Córdoba: tras la victoria de Massa, a cuánto cerró este lunes 23 de octubre",
    "Contenido": "Luego de un domingo de elecciones y con el triunfo ya consumado de Sergio Massa, quien se medirá en el balotaje contra Javier Milei, el dólar blue cotizó este lunes 23 de octubre con un valor de referencia de $ 1.111 para la venta en Córdoba.Así, la divisa informal cotizó 101 pesos por debajo del cierre del viernes pasado, donde no se registraron ni compras ni ventas, en un virtual feriado cambiario a la espera de los resultados de este domingo.En la city porteña, el dólar blue mantuvo la misma tendencia y cotizó a $ 1.100 para la venta.El domingo el valor del dólar “cripto” se mostró también a la baja y en las primeras operaciones de la mañana cotizaba en $ 970, unos 230 pesos menos que el cierre del viernes pasado.Video: qué es el dólar MEP y cómo comprarloValor histórico del dólar blueEl 19 de octubre la divisa cerró en Córdoba a $ 1061. El 20 de octubre llegó a los $ 1.212.Los movimientos del dólar y la inflación: el blue cedió algo, pero sigue cerca de los $ 1.000Cotización del dólar blue hoy en CórdobaEn Córdoba, el dólar blue cotizó a $ 1.053 para la compra y $ 1.111 para la venta.Cotización del dólar blueDÓLAR BLUE EN CÓRDOBA: $ 1.111DÓLAR BLUE EN BUENOS AIRES: $ 1.100DÓLAR OFICIAL PROMEDIO $ 368,60DÓLAR BOLSA $ 911,87CONTADO CON LIQUI $ 980,62DÓLAR CRIPTO $ 995DÓLAR SOLIDARIO $ 639,63Dólares unificadosInfogramQué son los dólares financieros: CCL y MEPLos dólares financieros son los que pueden comprarse a través de operaciones financieras.Por un lado, el dólar Contado con Liquidación (CCL), que es el que se consigue comprando bonos en pesos y luego vendiendo ese bono en el exterior, a cambio de dólares (se necesita una cuenta en otro país).Los “viejos” billetes de 100 dólares: ¿sirven o hay que cambiarlos?Mientras que el dólar MEP (o Bolsa) es el que se consigue con bonos en pesos, pero en el país.Actualmente, las empresas que necesitan dólares deben comprarlos en la Bolsa. Para el fisco, es una “planificación fiscal nociva”.Qué es el dólar blueSe denomina dólar blue a la versión “informal” de la divisa. Se puede obtener por fuera del mercado, en cuevas y cambistas que trabajan sin el control del Banco Central.Su venta no tiene un cepo, como sí lo tiene el dólar ahorro, y generalmente es considerado un “termómetro” de las incertidumbres políticas y económicas que vive el país.Dólar BlueInfogramComo se sabe, el dólar blue suele tener una cotización más alta en ciudades del interior, como Córdoba, que en la capital del país.Fuentes conocedoras del dólar blue afirman que se trata de un mercado pequeño, en el que es posible influir con poco dinero. Así, en momentos de tensión, se apela a “manos amigas” para hacerlo bajar de precio.Todas las noticias sobre el dólarLos “viejos” billetes de 100 dólares: ¿sirven o hay que cambiarlos?Dólar. Enterate de todas las noticias sobre el dólar en LaVoz.com.ar. Seguí nuestra página en Facebook o en Google News.Temas RelacionadosDólarDólar blueDólar hoyCórdobaTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!\n        Lo más comentado\n     \n        Este listado muestra los artículos con más comentarios en los últimos 7 días.\n     \n            Anuncio\n          \n            Abrir ajustes de privacidad de anuncios\n         \n                Esta página web almacena cookies en su ordenador. Las cookies se usan para recopilar información sobre su forma de interactuar con esta web y nos permite acordarnos de usted. Usamos esta información para mejorar y personalizar su experiencia de navegación y para los análisis y mediciones de los visitantes tanto en la web como en otros medios de comunicación. Para saber más sobre las cookies que usamos, consulte nuestra\n                Política de Privacidad.\n                 \n        Habilitar anuncios personalizados\n        \n        Cerrar los ajustes de privacidad de los anuncios\n       \n        Un artículo de tendencia con el título \"Análisis: Ni cambio, ni juntos, y a pique | Política | La Voz del Interior\" con 64 comentarios.\n       \n                Análisis: Ni cambio, ni juntos, y a pique | Política | ...\n             \n                64 comentarios\n            \n        Un artículo de tendencia con el título \"Un tipo con poder: por eso ganó Massa las elecciones presidenciales 2023 | Política | La Voz del Interior\" con 61 comentarios.\n       \n                Un tipo con poder: por eso ganó Massa las elecciones pr...\n             \n                61 comentarios\n            \n        Un artículo de tendencia con el título \"Cristina Kirchner se intentó desligar del Gobierno: “El que decide es el Presidente y yo no fui escuchada” | Política | La Voz del Interior\" con 49 comentarios.\n       \n                Cristina Kirchner se intentó desligar del Gobierno: “El...\n             \n                49 comentarios\n            \n        Un artículo de tendencia con el título \"Elecciones 2023: Sergio Massa fue el más votado en las generales, pero irá a un balotaje contra Milei | Política | La Voz del Interior\" con 21 comentarios.\n       \n                Elecciones 2023: Sergio Massa fue el más votado en las ...\n             \n                21 comentarios\n            \n        Un artículo de tendencia con el título \"Javier Milei: Esta fuerza liberal está presta a disputarle y arrebatarle el poder al kirchnerismo | Política | La Voz del Interior\" con 15 comentarios.\n       \n                Javier Milei: Esta fuerza liberal está presta a disputa...\n             \n                15 comentarios\n                MÁS DE  NEGOCIOSClasificados InmueblesConstrucción: levantar una casa cuesta casi 47 millones de pesosClasificados AutosChevrolet Tracker: ¿por qué es el más elegido por los argentinos?COMPARTIR NOTAFacebookXWhatsappMail\n    12\n\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 23 de octubre de 2023"
}
