{
    "Título": "#MujeresEn8D: una campaña cordobesa sobre la detección temprana en el cáncer de mama",
    "Contenido": "En un esfuerzo conjunto por sensibilizar a las mujeres sobre la importancia de los chequeos periódicos en la prevención del cáncer de mama, el pasado jueves 19 de octubre se lanzó la innovadora campaña #MujeresEn8D. Esta iniciativa, que combina arte y tecnología, busca crear conciencia sobre la detección temprana de esta enfermedad que afecta a una de cada ocho mujeres en Argentina.La campaña tiene como escenario principal la emblemática escultura de la Mujer Urbana, creada por el artista Antonio Seguí, ubicada en el corazón de la zona norte de la ciudad de Córdoba. La iniciativa es posible gracias al apoyo de empresas locales como Dominis, Nobis, Protectia, Terralón y Silvina Ledesma, en colaboración con Lalcec-División Córdoba, entidad que valida la información relacionada con el cáncer de mama. Los estudios virtuales Sensoria y Erks se encargaron de la creación y producción de esta campaña que busca hacer una diferencia en la vida de las mujeres, según indicaron en un comunicadoLa campañaLa campaña #MujeresEn8D se apoya en una estrategia BTL (Below The Line) que se aleja de los medios tradicionales para comunicar un mensaje creativo y efectivo sobre la importancia de la detección temprana en el cáncer de mama. Utiliza un filtro de realidad aumentada de Instagram, al que se puede acceder desde dispositivos móviles visitando la web oficial de la campaña: www.mujeresen8d.com.ar. Este filtro muestra no solo la icónica Mujer Urbana, sino también siete obras adicionales, cada una representando a mujeres que han dejado una huella en distintos ámbitos de la sociedad, incluyendo la ciencia, la moda, el deporte, la construcción, la salud, el mundo automotriz y la gastronomía.El nombre y el concepto de la campaña se basan en una impactante estadística que señala que una de cada ocho mujeres argentinas enfrentará el cáncer de mama en algún momento de su vida. La octava mujer simboliza el riesgo latente que todas enfrentan, una mujer común que encarna la fuerza y valentía de aquellas que luchan contra esta enfermedad.Las obras que forman parte del filtro de realidad aumentada fueron creadas por ocho talentosas artistas cordobesas que colaboraron activamente en la campaña. Cada obra fue renderizada y animada para su incorporación en el filtro, lo que da vida a esta iniciativa de concienciación de manera única. Las artistas detrás de estas creaciones son: Nancy Cabanillas, Angelina Cortes Funes, Mechi Monguillot, Paola Monjo, Sol Martinez, Lucrecia Rey Caro, Cecilia Tomasetti y Mariquita Quiroga.El objetivo central de #MujeresEn8D es romper los mitos y miedos que pueden obstaculizar a las mujeres a la hora de realizarse chequeos periódicos para prevenir el cáncer de mama. Según Lalcec, el 90% de los casos de cáncer de mama son curables si se detectan a tiempo, lo que subraya la importancia de la detección temprana.Según indicaron desde la campaña, la iniciativa no solo busca crear conciencia, sino también “rendir homenaje a todas las mujeres que han enfrentado valientemente esta enfermedad”.El filtro de realidad aumentada estará disponible hasta este 31 de octubre, y se invita a todos a compartirlo en las redes sociales utilizando el hashtag #MujeresEn8D. Únete a esta campaña que busca cambiar vidas y marcar la diferencia en la lucha contra el cáncer de mama.Temas RelacionadosCáncerCáncer de mamaTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  CIUDADANOSCiudadanosCuáles son los pasos para cumplir con la ordenanza de perros potencialmente peligrososCiudadanosUna encuesta de un legislador reveló que un 50% de los cordobeses no se siente “nada seguro”COMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 30 de octubre de 2023"
}
{
    "Título": "Yategate: peritarán los celulares de Sofía Clerici y analizarán las finanzas del country donde vive",
    "Contenido": "La investigación por el “Yategate” continúa su rumbo. Ahora, la Justicia ordenó un peritaje sobre los dos teléfonos celulares de Sofía Clerici que fueron secuestrados durante el allanamiento en su casa de Nordelta. Esto podría arrojar datos de las conversaciones entre la modelo y el exjefe de Gabinete de la provincia de Buenos Aires, Martín Insaurralde. Se trata de dos celulares iPhone, que fueron secuestrados junto a los casi 600.000 dólares hallados durante los allanamientos. En los próximos días, la Justicia emitirá la orden de peritaje. Además, incautaron una Macbook, dos iPad, un iPod con cámara y una notebook marca Samsung. Yategate: ¿Martín Insaurralde y Jesica Cirio tenían un departamento de U$S 1,7 millones en Miami?Todos estos dispositivos contienen cientos de conversaciones que podrían servir para la investigación y podría develar si hubo, o no, una especie de “negociación” entre los protagonistas antes de dar a conocer las fotos del viaje en Marbella. Además, en el registro de seguridad del barrio cerrado, el juez secuestró un listado de ingresos y salidas a la casa de la modelo. Otro dato que podría aportar claridad al caso.Qué había en la casa de Sofía Clerici: las fotos del allanamientoVale mencionar que el allanamiento se llevó adelante el lunes pasado. Allí, agentes de la Policía Federal secuestraron U$S 569.911, otros $ 2.000.000 y alrededor de 2.000 pesos uruguayos. En cuanto al origen del dinero, la Justicia no descarta que un tercero se presente para adjudicárselo, según indicó el portal Infobae.La investigación ya no se encuentra bajo secreto de sumario y la semana pasada el juez Ernesto Kreplak envió exhortos a España para determinar quién es el propietario del yate “Bandido” en el que Insaurralde y Clerici pasearon por las costas del Mediterráneo. Además de intentar establecer cómo se pagó la estadía en el hotel lujoso Marbella Club. Un sitio especializado había aclarado que en el mes de septiembre el costo del alquiler del yate rondaba los 8.400 euros por una jornada de ocho horas. Por ahora, el dato de cuántas horas lo usaron los implicados no figura en el expediente. Con información de InfobaeTemas RelacionadosEnriquecimiento ilícitoMartín InsaurraldeSofía ClericiCorrupciónTenemos algo para ofrecerteCon tu suscripción navegás sin límites, accedés a contenidos exclusivos y mucho más. ¡También podés sumar La Voz para ahorrar en cientos de comercios!¡QUIERO MI SUSCIPCIÓN!MÁS DE  POLÍTICAPolíticaManuel Calvo destacó a Córdoba como el motor productivo del paísPolíticaHasta en la falta de nafta Massa primereó el relatoCOMPARTIR NOTAFacebookXWhatsappMail\n        Cargando...\n     ×Esta es una funcionalidad exclusiva paraSuscriptores de LaVozYa soy suscriptorSuscribite ahora",
    "Fecha de Publicación": "lunes, 30 de octubre de 2023"
}
